{
"facile": [
        {
        "nom": "Jujustu Kaisen",
        "image": "https://www.nautiljon.com/images/manga/00/61/jujutsu_kaisen_8916.jpg?1647884014",
        "description":"Chaque année au Japon, on recense plus de 10 000 morts inexpliquées et portés disparus. Dans la majorité des cas, ce sont les sentiments négatifs des êtres humains qui sont en cause. Souffrance, regrets, humiliation : leur accumulation dans un même endroit provoque des malédictions souvent fatales... C'est ce que va découvrir à ses dépens Yuji Itadori, lycéen et membre du club de spiritisme. Il ne croit pas aux fantômes, mais sa force physique hors du commun est un précieux atout pour les missions du groupe... jusqu'à ce que l'une d'elles tourne mal. La relique qu'ils dénichent, le doigt sectionné d'une créature millénaire, attire les monstres ! Le jeune homme n'hésite pas une seconde : il avale la relique pour conjurer le mauvais sort ! Le voilà possédé par Ryomen Sukuna, le célèbre démon à deux visages. Contre toute attente, Yuji réussit à reprendre le contrôle de son corps. C'est du jamais vu ! Malgré tout, il est condamné à mort par l'organisation des exorcistes... Une sentence qui ne pourra être repoussée qu'à une seule condition : trouver et ingérer tous les doigts de Sukuna afin d'éliminer la menace une fois pour toutes. Et pour ça, l'adolescent va devoir s'initier à l'art occulte et mystérieux de l'exorcisme ! Monstres assoiffés de sang, combats épiques et magie surpuissante : découvrez la nouvelle bombe dark fantasy ! Au cœur d'une lutte millénaire entre exorcistes et démons, comment garder son humanité alors même que le mal se tapit au plus profond de soi ?",
        "genre": "shonen"
        },
        {
        "nom": "Demon Slayer",
        "image": "https://www.nautiljon.com/images/manga/00/75/demon_slayer_6457.jpg?1657115166",
        "description":"Depuis les temps anciens, il existe des rumeurs concernant des démons mangeurs d'hommes qui se cachent dans les bois. Pour cette raison, les citadins locaux ne s'y aventurent jamais la nuit. La légende raconte aussi qu'un tueur de démons déambule la nuit, chassant ces démons assoiffés de sang. Pour le jeune Tanjirô, ces rumeurs vont bientôt devenir sa dure réalité … Depuis la mort de son père, Tanjirô a pris sur lui pour subvenir aux besoins de sa famille. Malgré cette tragédie, ils réussissent à trouver un peu de bonheur au quotidien. Cependant, ce peu de bonheur se retrouve détruit le jour où Tanjirô découvre que sa famille s'est faite massacrer et que la seule survivante, sa sœur Nezuko, est devenue un démon. À sa grande surprise, Nezuko montre encore des signes d'émotion et de pensées humaines. Ainsi, commence la dure tâche de Tanjirô, celle de combattre les démons et de faire redevenir sa sœur humaine.",
        "genre": "shonen"
        },
        {
            "nom": "Sengoku Night Blood",
            "image": "https://www.nautiljon.com/images/anime/00/55/mini/sengoku_night_blood_6755.jpg?11514321844",
            "description": "L'histoire se déroule dans un monde parallèle au moment de la période Sengoku. Yuzuki, une adolescente provenant du Japon moderne, se retrouve projeté dans cet univers où six clans se font face avec, à leur tête, un puissant commandant.",
            "genre": "shojo"
    },
        {
            "nom": "Re:Creators",
            "image": "https://www.nautiljon.com/images/anime/00/04/mini/re_creators_6440.jpg?11636131814",
            "description": "Les humains ont créé plusieurs histoires. Joie, tristesse, la colère, profondes émotions. Ces histoires qui bouleversent nos émotions et nous fascinent. i les personnages de ces histoires avaient leurs propres émotions et intentions, serions-nous des existences divines pour les avoir créé ? Notre monde a changé, dans Re:CREATORS, tout le monde devient un Créateur.",
            "genre": "seinen"
            },        
            {
                "nom": "The Irregular at Magic High School",
                "image": "https://www.nautiljon.com/images/light_novels/00/91/mini/the_irregular_at_magic_high_school_19.jpg?11607599111",
                "description": "L'histoire se déroule dans un monde futuriste où la magie existe. Toutefois, cette magie est loin de celle des contes de fée, car elle est de nature technologique. Les mages ayant une puissance considérable, leur formation est devenue une priorité pour la plupart des gouvernements, qui rivalisent d'ingéniosité pour former le plus de magiciens possible. Tatsuya et Miyuki Shiba sont deux adolescents fraîchement arrivés au Premier Lycée de Magie, mais à des niveaux différents. En effet, alors que la cadette, Miyuki, a brillamment réussi les examens d'entrée, son frère ainé, Tatsuya, se retrouve dans la classe des Weeds, c'est-à-dire la classe des piètres magiciens.Toutefois, il va prouver aux élèves de l'école qu'il ne faut pas se fier aux seuls résultats d'un test pour juger des capacités d'une personne.",
                "genre": "shonen"
                },
                {
                    "nom": "Blood lad",
                    "image": "https://www.nautiljon.com/images/anime/00/25/mini/blood_lad_2452.jpg?11660668137",
                    "description": "Staz C.Vlad est un vampire pas tout à fait comme les autres : il est totalement accro à la culture humaine, et plus particulièrement à la culture japonaise. Alors le jour où il apprend qu'une japonaise s'est égarée aux enfers, il se précipite à sa rencontre. Malheureusement, la jeune Yanagi Fuyumi meurt peu après leur rencontre et se transforme en fantôme. Staz se jure alors de la ramener à la vie, quelles qu'en soit les conséquences. Le problème, c'est qu'il ne sait absolument pas comment faire.",
                    "genre": "seinen"
                    },
                    {
                        "nom": "By the Grace of the Gods",
                        "image": "https://www.nautiljon.com/images/anime/00/47/mini/kami-tachi_ni_hirowareta_otoko_9374.jpg?11646161695",
                        "description": "Après avoir éternué trop fort, Takebayashi Ryouma, un homme de 39 ans, se retrouve dans une étrange pièce blanche. Les dieux lui annoncent qu'il est mort et qu'ils vont envoyer son âme dans un monde différent, un endroit où la magie existe. Il se retrouve ainsi réincarné dans un corps de jeune garçon et, avec les bénédictions des dieux qu'il reçoit, développe des compétences en magie et de dompteurs de slimes. Après trois années à vivre seul dans une forêt, il rencontre la famille ducale Jamil qu'il aidera. Suite à cette rencontre, il voyagera ensuite avec cette famille à travers le royaume.",
                        "genre": "shonen"
                        },
                        {
                            "nom": "Dimension W",
                            "image": "https://www.nautiljon.com/images/anime/00/63/mini/dimension_w_4536.jpg?11622220496",
                            "description": "En 2072, le monde a trouvé une solution pour les problèmes liés à la consommation énergétique grâce aux coils qui font maintenant office de batterie et autres systèmes d'alimentation. Cependant, il existe des trafics illégaux de ces coils et Kyoma Mabuchi, malgré être peu fan de cette technologie, gagne sa vie en récupérant des coils illégalement. Mais alors qu'il était en chasse de nouvelles ressources, il fait la rencontre d'une mystérieuse jeune fille du nom de Mira qui se trouve être, en réalité, une androïde recherchée. Cette rencontre va alors complètement changer son quotidien...",
                            "genre": "seinen"
                            },
                            {
                                "nom": "Fudanshi Koko Seikatsu",
                                "image": "https://www.nautiljon.com/images/anime/00/88/mini/fudanshi_koukou_seikatsu_5488.jpg?11474404747",
                                "description": "Ryo Sakaguchi, 17 ans, est ce qu'on l'on appelle un fudanshi, un garçon qui lit des mangas Boy's Love. Bien que fan du genre, il n'en reste pas moins hétéro. On suit alors le quotidien quelque peu mouvementé et rempli d'humour de ce lycéen aux goûts plutôt atypiques !",
                                "genre": "shojo"
                                },
                                {
                                    "nom": "Inou Battle wa Nichijoukei no Naka de",
                                    "image": "https://www.nautiljon.com/images/anime/00/97/mini/inou_battle_wa_nichijoukei_no_naka_de_3679.jpg?11589735492",
                                    "description": "Il y a environ six mois, tout les membres du club de littérature ont gagné des pouvoirs surnaturels. Par exemple, le seul est unique homme Ando Jurai a obtenu le pouvoir des flammes noires qui ne brûlent pas. Cependant, après l'obtention de ces pouvoirs, rien n'est n'est venu bousculer leur quotidien. Une question subsiste donc : dans quel but tout les membres du club de littérature ont obtenu des pouvoirs ?",
                                    "genre": "shonen"
                                    },
                                    {
                                        "nom": "HINAMATSURI",
                                        "image": "https://www.nautiljon.com/images/anime/00/38/mini/hinamatsuri_7283.jpg?11529696751",
                                        "description": "Une nuit, un étrange objet tombe sur la tête de Nitta, un yakuza. A l'intérieur de cette fameuse boîte se trouve Hina, une jeune fille. Elle possède d'énormes pouvoirs surnaturels. Ses pouvoirs peuvent être utiles dans son métier de yakuza. Cependant il encourt le risque qu'elle finisse par utiliser ses pouvoirs contre lui. De plus, si elle n'utilise pas ses pouvoirs, elle peut rapidement devenir incontrôlable et détruire tout autour d'elle.",
                                        "genre": "seinen"
                                        },
                                        {
                                            "nom": "Kenja no Mago",
                                            "image": "https://www.nautiljon.com/images/anime/00/72/mini/kenja_no_mago_7327.jpg?11646759917",
                                            "description": "L'histoire se centre sur un jeune homme qui se réincarne dans le corps d'un nouveau-né suite à un accident mortel. Lors d'une expédition, le patriote Merlin Wolford retrouve ce nouveau-né et décide de l'élever comme son petit-fils. Il va lui apprendre la magie et tout ce qu'il connait de ce monde. Appelé Shin par Merlin, il a maintenant 15 ans. Cependant son grand-père d'adoption vient de remarquer qu'il a oublié de lui apprendre une chose : le bon sens ! Pour lui apprendre à se sociabiliser, Merlin décide d'envoyer Shin dans le royaume d'Earlshide pour lui faire intégrer l'Académie de magie avancée d'Earlshide.",
                                            "genre": "seinen"
                                            },
                                            {
                                                    "nom": "Our Last Crusade or the Rise of a New World",
                                                    "image": "https://www.nautiljon.com/images/anime/00/97/mini/kimi_to_boku_no_saigo_no_senjou_aruiwa_sekai_ga_hajimaru_seisen_9079.jpg?11646160907",
                                                    "description": "L'Empire est doté d'un grand niveau de connaissances et Nebulis est craint comme étant le «Pays des Sorcières». Sur le champ de bataille opposant ces deux pays, un jeune homme et une jeune femme se sont rencontrés : Iska, le plus jeune épéiste de l'histoire de l'Empire et Aliceliese Lou Nebulis IX, la princesse de la famille impériale surnommée 'sorcière de glace'. Étant tous les deux ennemis jurés, ils doivent s'entretuer. Cependant, Iska est tombé sous le charme de la beauté et la noblesse de Aliceliese. De son côté, elle est attirée par la force et le mode de vie du jeune homme. Ensemble, ils vont essayer d'instaurer la paix entre les deux royaumes.",
                                                    "genre": "seinen"
                                                    },
                                                    {
                                                        "nom": "Kenja no Mago",
                                                        "image": "https://www.nautiljon.com/images/anime/00/72/mini/kenja_no_mago_7327.jpg?11646759917",
                                                        "description": "L'histoire se centre sur un jeune homme qui se réincarne dans le corps d'un nouveau-né suite à un accident mortel. Lors d'une expédition, le patriote Merlin Wolford retrouve ce nouveau-né et décide de l'élever comme son petit-fils. Il va lui apprendre la magie et tout ce qu'il connait de ce monde. Appelé Shin par Merlin, il a maintenant 15 ans. Cependant son grand-père d'adoption vient de remarquer qu'il a oublié de lui apprendre une chose : le bon sens ! Pour lui apprendre à se sociabiliser, Merlin décide d'envoyer Shin dans le royaume d'Earlshide pour lui faire intégrer l'Académie de magie avancée d'Earlshide.",
                                                        "genre": "seinen"
                                                        },
                                                        {
                                                        "nom": "Demon Slayer",
                                                        "image": "https://www.nautiljon.com/images/manga/00/75/demon_slayer_6457.jpg?1657115166",
                                                        "description":"Depuis les temps anciens, il existe des rumeurs concernant des démons mangeurs d'hommes qui se cachent dans les bois. Pour cette raison, les citadins locaux ne s'y aventurent jamais la nuit. La légende raconte aussi qu'un tueur de démons déambule la nuit, chassant ces démons assoiffés de sang. Pour le jeune Tanjirô, ces rumeurs vont bientôt devenir sa dure réalité … Depuis la mort de son père, Tanjirô a pris sur lui pour subvenir aux besoins de sa famille. Malgré cette tragédie, ils réussissent à trouver un peu de bonheur au quotidien. Cependant, ce peu de bonheur se retrouve détruit le jour où Tanjirô découvre que sa famille s'est faite massacrer et que la seule survivante, sa sœur Nezuko, est devenue un démon. À sa grande surprise, Nezuko montre encore des signes d'émotion et de pensées humaines. Ainsi, commence la dure tâche de Tanjirô, celle de combattre les démons et de faire redevenir sa sœur humaine.",
                                                        "genre": "shonen"
                                                        },
                                                        {                                           
                                                        "nom": "Shironeko Project : Zero Chronicle",
                                                        "image": "https://www.nautiljon.com/images/anime/00/65/mini/shironeko_project_zero_chronicle_8356.jpg?11651689841",
                                                        "description": "Cette série animée est l'adaptation de l'arc 'Zero Chronicle: Hajimari no Tsumi' (Zero Chronicle: The First Sin) qui se déroule des centaines d'années avant l'histoire principale de Shironeko Project. Cet arc se centre sur Iris, la reine de la Lumière, et le Prince des Ténèbres.",
                                                        "genre": "shonen"
                                                        },
                                                        {                                            
                                                        "nom": "Maou-sama, Retry!",
                                                        "image": "https://www.nautiljon.com/images/anime/00/38/mini/maou-sama_retry_8183.jpg?11657656751",
                                                        "description": "L'histoire se centre sur Akira Oono, un salarié ordinaire, créateur de Infinity Game, un jeu en ligne. Lorsqu'il y joue, il incarne la plus part du temps le personnage de Kunai Hakuto, le Seigneur-Démon. Un jour, il se voit transporté dans le jeu sous les traits de son avatar, le Seigneur-Démon. Là-bas, il fait la rencontre d'Aku, une petite fille qu'il a sauvée des griffes d'un démon. Ils décident alors de s'aventurer ensemble pour découvrir ce nouveau monde. Cependant, cela risque d'être une tâche difficile vu que le Seigneur-Démon est sans arrêt poursuivi par les autorités religieuses et les sectes démoniaques fanatiques !",
                                                        "genre": "seinen"
                                                        },
                                                        {                                                                                        
                                                        "nom": "Dogeza I tried asking while kowtowing",
                                                        "image": "https://www.nautiljon.com/images/anime/00/24/mini/dogeza_de_tanondemita_9642.jpg?11619534524",
                                                        "description": "L'histoire nous entraîne dans le quotidien de Suwaru Doge, un jeune homme qui se prosterne devant des femmes pour leur demander de lui montrer leurs sous-vêtements.",
                                                        "genre": "seinen"
                                                        },
                                                        {                                            
                                                        "nom": "Barakamon",
                                                        "image": "https://www.nautiljon.com/images/anime/00/04/mini/barakamon_3140.jpg?11585518179",
                                                        "description": "Seishuu Handa, calligraphe de talent, est envoyé sur une île en pleine campagne pour avoir littéralement mis une gifle à un directeur d'exposition, non-content de ses œuvres. Alors qu'il traîne des pieds pour y aller, il finit par s'attacher petit à petit aux villageois : enfants, parents, grands-parents... tous ont une histoire à raconter et une expérience à apporter à Seishuu.",
                                                        "genre": "shonen"
                                                        },
                                                        {
                                                            "nom": "Hunter x Hunter",
                                                            "image": "https://www.nautiljon.com/images/anime/00/31/mini/hunter_x_hunter_13.jpg?11535028721",
                                                            "description": "Gon Freecss est un jeune garçon provenant d'un petit village aimé des animaux. Il rêve de devenir Hunter afin de retrouver son père, le plus grand Hunter de tous, qu'il n'a jamais vu qu'en photo. Mais pour devenir Hunter professionnel, il faut passer plusieurs épreuves et tests très difficiles. Pendant les épreuves, Gon fait la connaissance d'amis tel que Kirua, Kurapica, Leorio mais de très dangereux combattants sont également présent afin de passer le test de Hunter.",
                                                            "genre": "shonen"
                                                            },
                                                            {
                                                                "nom": "One piece",
                                                                "image": "https://www.nautiljon.com/images/manga/00/11/mini/one_piece_11.jpg?11659775506",
                                                                "description": "Gloire, fortune et puissance, c'est ce que possédait Gold Roger, le tout puissant roi des pirates, avant de mourir sur l'échafaud. Mais ses dernières paroles ont éveillées bien des convoitises, et lança la fabuleuse 'ère de la piraterie', chacun voulant trouver le fabuleux trésor qu'il disait avoir laissé. Bien des années plus tard, Shanks, un redoutable pirate aux cheveux rouges, rencontre Luffy, un jeune garçon d'une dizaine d'années dans un petit port de pêche. Il veut devenir pirate et le rejoindre, mais Shanks lui répond qu'il est trop jeune. Plus tard, Luffy avalera accidentellement le fruit Gomu Gomu qui rendra son corps élastique, mais aussi maudit par les eaux. Incapable de nager, Luffy ne veut pourtant pas renoncer à son rêve. Pour le consoler lorsqu'il part, Shanks lui offre son chapeau. Luffy jure alors de le rejoindre un jour avec son propre équipage. A 17 ans, Luffy prend la mer dans une petite barque avec pour but de réunir un équipage de pirates, mais de pirates pas comme les autres, qui devront partager sa conception un peu étrange de la piraterie. L'aventure est lancée.",
                                                                "genre": "shonen"
                                                                },
                                                                {
                                                                    "nom": "Sword Art Online",
                                                                    "image": "https://www.nautiljon.com/images/anime/00/43/mini/sword_art_online_2234.jpg?11660645630",
                                                                    "description": "Cette série raconte les aventures de Kirito qui se retrouve piégé dans un jeu massivement multi-joueurs, Sword Art Online. En 2022, l'humanité a réussi à créer une réalité virtuelle. Grâce à un casque, les humains peuvent se plonger entièrement dans le monde virtuel en étant comme déconnectés de la réalité, et Sword Art Online est le premier MMORPG a utiliser ce système. Mais voila que le premier jour de jeu, 10 000 personnes se retrouvent piégées dans cette réalité virtuelle par son créateur : Akihiko Kayaba. Le seul moyen d'en sortir est de finir le jeu. Mais ce ne sera pas facile de sortir de ce monde virtuel puisque si un joueur perd la partie, il meurt également dans la vraie vie. Kirito décide alors de partir à la conquête du jeu en solo, avec pour avantage le fait de faire partie des 1 000 ex-bêta-testeurs, mais arrivera-t-il à terminer les 99 donjons et leurs boss ? 'Même si cela semble être un jeu vidéo, ce n'est pas un jeu' Akihiko Kayaba - Créateur de 'Sword Art Online'",
                                                                    "genre": "shonen"
                                                                    },
                                                                    {
                                                                        "nom": "L'Attaque des Titans",
                                                                        "image": "https://www.nautiljon.com/images/manga/00/17/mini/l_attaque_des_titans_1471.jpg?11659881284",
                                                                        "description": "Eren est un petit garçon rêvant de voyager dans le monde extérieur. Mais cela est impossible car il vit dans une ville fortifiée aux murailles dépassant les cinquante mètres de haut. Ces remparts sont nécessaires à la sécurité des habitants car ils sont les derniers représentants de l'humanité, obligés de se cacher pour échapper aux titans qui ont massacré la majeure partie du genre humain un siècle plus tôt. Eren est têtu : il ne se doute pas de la violence des combats qui ont opposé les hommes aux titans. Il décide de poster sa candidature pour devenir éclaireur, car il s'agit des seuls soldats autorisés à sortir de la ville pour en savoir plus sur les titans. Mais un beau jour, un géant parvient à détruire le mur qui protégeait la ville et ouvre la voie à plusieurs dizaines de ses congénères ! Eren assiste impuissant à la mort atroce de sa mère qui finit dévorée. Alors qu'il fuit avec d'autres survivants, il se jure de se venger et de détruire la race des titans jusqu'à ce qu'il n'en reste plus un seul !!",
                                                                        "genre": "shonen"
                                                                        },
                                                                        {
                                                                            "nom": "Fairy Tail",
                                                                            "image": "https://www.nautiljon.com/images/manga/00/63/mini/fairy_tail_36.jpg?11650479848",
                                                                            "description": "Lucy est une jeune magicienne de 16 ans à la recherche d'une guilde. Fan de magie depuis sa plus tendre enfance, elle lisait régulièrement des magazines sur les guildes, et a finalement voulu en intégrer une. Dans ce but, elle est devenue magicienne des clés stellaires, un mage capable d'appeler des esprits avec qui il a conclu un pacte au moyen de clés. Lucy rêverait d'intégrer la glorieuse guilde de Fairy Tail, mais elle n'a aucune idée de leurs méthodes de recrutement, et a un peu peur face à la réputation de 'guilde à problème' qu'elle traîne. Mais bien vite, elle laisse ses remords de côté lorsqu'un mage du feu prétend être de la guilde et l'invite à bord de son bateau. Ce n'est qu'un imposteur, mais elle est sauvée par Natsu, un jeune homme qu'elle avait rencontré peu avant et qui, lui, est un véritable membre de la guilde.",
                                                                            "genre": "shonen"
                                                                            },
                                                                            {
                                                                                "nom": "Haikyu !!",
                                                                                "image": "https://www.nautiljon.com/images/manga/00/33/mini/haikyu_1433.jpg?11656141559",
                                                                                "description": "Shôyô Hinata, surnommé Shô, aime plus que tout jouer au volley-ball et ce, malgré sa petite taille. Malheureusement, suite à une sévère défaite, son club de collège a été dissous, tous les membres étant partis. Mais Shô est bien décidé à jouer de nouveau et choisit son futur lycée en fonction de son ambition. Il intègre donc le lycée Karasuno, où a joué son idole, le Petit Géant, tout en espérant faire aussi bien que lui.",
                                                                                "genre": "shonen"
                                                                                },
                                                                                {
                                                                                    "nom": "Naruto",
                                                                                    "image": "https://www.nautiljon.com/images/manga/00/90/mini/naruto_109.jpg?11657705301",
                                                                                    "description": "Il y a de cela douze ans, Kyūbi, un démon ayant la forme d'un renard à neuf queues, entreprit la destruction du village de Konoha, mais le quatrième Hokage neutralisa ce démon en le scellant dans le corps d'un nouveau-né : Naruto Uzumaki. Le quatrième Hokage se sacrifia ainsi pour sauver le village de Konoha. L'histoire commence pendant l'adolescence de Naruto, vers ses douze ans. Orphelin, éternel cancre et grand farceur, il fait toutes les bêtises possibles pour se faire remarquer. Son rêve : devenir Hokage afin d'être reconnu par les habitants de son village. En effet, le démon scellé en lui a attisé la crainte et le mépris des autres villageois, qui, avec le temps, ne font plus de différence entre le Kyūbi et Naruto. Malgré cela, Naruto s'entraîne dur afin de devenir genin, le premier niveau chez les ninjas.",
                                                                                    "genre": "shonen"
                                                                                    },
                                                                                    {
                                                                                        "nom": "One-Punch Man",
                                                                                        "image": "https://www.nautiljon.com/images/manga/00/17/mini/one-punch_man_1871.jpg?11624543336",
                                                                                        "description": "Lorsque le super-héros Saitama se présente à ses ennemis, ces derniers ne le prennent jamais au sérieux. Il faut dire qu'entre sa carrure (plutôt banale) et son allure désinvolte, il n'y a pas vraiment de quoi avoir peur... surtout pour un être surpuissant qui a déjà causé d'impressionnants ravages. Toutefois, il faut toujours se méfier des apparences car Saitama possède une puissance colossale, qui lui permet de terrasser ses adversaires en un seul coup ! Cette puissance est dû à un entrainement très intensif (au point que Saitama en ait perdu ses cheveux) de 3 ans. Le problème, c'est que depuis, il s'ennuie. Personne n'a encore pu rivaliser avec lui et il cherche désespérément celui qui pourra lui offrir un vrai combat.",
                                                                                        "genre": "seinen"
                                                                                        },
                                                                                        {
                                                                                            "nom": "Kingdom",
                                                                                            "image": "https://www.nautiljon.com/images/manga/00/11/kingdom_3811.jpg?1629123836",
                                                                                            "description": "Au sein du Royaume de Qin vivent deux orphelins, Hyo et Shin. Au beau milieu des champs de bataille, les deux frères espèrent un jour qu'eux aussi, ils pourront servir leur royaume en combattant aux côtés des soldats qu'ils admirent. Alors qu'un jour, les deux orphelins se trouvent séparés, Shin décide de poursuivre son chemin pour devenir un grand général.",
                                                                                            "genre": "seinen"
                                                                                        },
                                                                                        {
                                                                                            "nom": "Mushoku Tensei: Jobless Reincarnation",
                                                                                            "image": "https://www.nautiljon.com/images/anime/00/28/mini/mushoku_tensei_isekai_ittara_honki_dasu_8582.jpg?11646160575",
                                                                                            "description": "Basé sur le roman Mushoku Tensei : Isekai Ittara Honki Dasu de Rifujin na Magonote. L'histoire nous entraîne dans le quotidien d'un NEET qui vient d'être chassé de chez ses parents. Ayant le moral au plus bas, il pense au suicide. Jusqu'au jour où il aperçoit une ancienne camarade de classe sur le point de se faire renverser. D'un geste héroïque, il la pousse et se fait renverser à sa place. Suite à ça, il meurt puis se retrouve réincarné dans un monde fantaisiste. Il se réincarne dans le corps d'un enfant du nom de Rudeus Greyrat. Il est le fils d'un épéiste nommé Paul Greyrat et d'une ancienne aventurière nommée Zenith Greyrat. Bien décidé à faire quelque chose de sa nouvelle vie en tant que Rudeus, il va essayer de devenir le plus grand magicien de l'histoire.",
                                                                                            "genre": "seinen"
                                                                                      },
                                                                                      {
                                                                                        "nom": "Goodnight World",
                                                                                        "image":"https://www.nautiljon.com/images/manga/00/07/goodnight_world_5970.jpg?1634906140",
                                                                                        "description": "Taichiro est en rupture sociale complète. Détestant sa famille du plus profond de son être, il s'est réfugié dans PLANET, le MMO en réalité virtuelle le plus en vogue du moment. Dans cette autre réalité, il est membre d'Akabane, l'une des plus prestigieuses guildes de ce jeu en ligne. Au sein de cet autre univers, il s'est créé une famille de substitution. Aux côtés de Shiro, Mei et AAAAA, il espère bien vaincre le légendaire Black Bird of Happiness. Mais l'équilibre précaire de sa vie bascule quand, un jour, son véritable père est hospitalisé... Rappelé brutalement à la réalité par sa famille qu'il exècre, ne risque-t-il pas d'aller de désillusion en déception en découvrant ceux qui se cachent derrière ses camarades de guilde ?",
                                                                                        "genre": "shonen"
                                                                                  },
                                                                                  {
                                                                                    "nom": "Neun",
                                                                                    "image":"https://www.nautiljon.com/images/manga/00/72/neun_9127.jpg?1606067106",
                                                                                    "description": "Allemagne, 1940. Pour assurer la pérennité du Troisième Reich, treize enfants ont secrètement hérité de l'ADN d'Hitler. Neun est le neuvième d'entre eux. Mais lorsque le projet est subitement abandonné, il ne peut compter que sur Théo, un soldat allemand qu'il a pour tuteur, pour espérer survivre...",
                                                                                    "genre": "seinen"
                                                                              },
                                                                              {
                                                                                "nom": "Tokyo Mew Mew",
                                                                                "image":"https://www.nautiljon.com/images/manga/00/85/tokyo_mew_mew_58.jpg?1657705097",
                                                                                "description": "Ichigo Momomiya, collégienne en 5ème, est folle amoureuse du beau Masaya Aoyama, sans jamais trouver le courage d'aller le voir pour le lui avouer. Sa vie va basculer le jour où, avec quatre autres filles, elle sera enveloppée dans un grand rayon de lumière. Depuis, elle se trouve dotée de pouvoirs étranges et elle a parfois des réflexes tout aussi étranges, comme... animaux. Approchée par Ryô Shirogane, elle apprend alors qu'elle a subit une mutation lors d'une de ses expériences qui n'a pas fonctionné comme prévu. La voilà à présent devenue une sorte d'hybride, humaine capable de se transformer à volonté en une justicière féline. Super-héroïne à l'ADN de chat, elle doit à présent combattre de redoutables créatures mutantes engendrées par des extraterrestres venus conquérir notre planète… Pour cela, il lui faut avant tout retrouver les quatre filles avec qui elle a été frappée par le rayon de lumière, car elles aussi possèdent des pouvoirs similaires aux siens. Ensembles, elles formeront ensuite les Mew Mew, et devront faire face aux aliens détenant eux-aussi de redoutables pouvoirs. La pauvre Ichigo n'est décidément pas prête de pouvoir avouer ses sentiments à Aoyama. Mais de son côté lui aussi doit affronter de profonds bouleversements...",
                                                                                "genre": "shojo"
                                                                          },
                                                                          {
                                                                            "nom": "Cheers!",
                                                                            "image":"https://www.nautiljon.com/images/manga/00/98/cheers_22589.jpg?0",
                                                                            "description": "Je pensais que les pom-pom girls étaient un cosplay vivant. Maio Asaba, élève de deuxième année au lycée Minami, une école d'éducation physique qui forme divers athlètes, admire l'apparence des pom-pom girls qu'elle a vues un matin. Sachant que le cheerleading est aussi un sport, Maizakura rêve de gagner un championnat compétitif de cheerleading, mais... le Nanko Cheer Club 'Cheers' est une petite équipe sur le point d'être dissoute. Afin de reconstruire le club, elle invite son ancienne camarade de classe, Chia Kawasumi, qui était une excellente pom-pom girl, mais celle-ci refuse alors en disant : « Je déteste les pom-pom girls ».",
                                                                            "genre": "seinen"
                                                                      },
                                                                      {
                                                                        "nom": "Hatsukoi no Tsuzuki wa Danshiryou de",
                                                                        "image":"https://www.nautiljon.com/images/manga/00/08/hatsukoi_no_tsuzuki_wa_danshiryou_de_22580.jpg?0",
                                                                        "description": "On suit une jeune fille qui arrive dans un lycée qui récemment est devenu mixte, avant il était exclusivement masculin. De ce fait, les dortoirs ont dû être entièrement réaménagés mais voilà, suite à un problème, la lycéenne se retrouve à dormir dans le dortoir des garçons ! Là-bas, elle rencontre un garçon souriant et gentil nommé Rensei.",
                                                                        "genre": "shojo"
                                                                  },
                                                                  {
                                                                    "nom": "Akuma ga Hallelujah",
                                                                    "image":"https://www.nautiljon.com/images/manga/00/39/akuma_ga_hallelujah_5293.jpg?0",
                                                                    "description":"Kaede Hayama est élève dans une école religieuse très stricte. Récemment, des actes de violence ont commencé à y apparaître très fréquemment, visant uniquement des étudiants brillants. C'est ainsi que Kaede soupçonne le délinquant de l'école, Torao Furoba, d'être le malfaiteur. Un soir, après être restée jusqu'à la tombée de la nuit dans les couloirs de l'école, elle croise sur sa route Masato Sannomiya, un génie arrivant toujours premier aux examens. Après avoir pris congé de ce dernier, elle décide de le rattraper mais se fait attaquer par un homme masqué. Heureusement, elle est sauvée par un mystérieux individu portant l'uniforme des prêtres. Qui est cet étrange bienfaiteur ?",
                                                                    "genre": "shojo"
                                                              },
                                                              {
                                                                "nom": "Angels of Death",
                                                                "image":"https://www.nautiljon.com/images/manga/00/41/angels_of_death_5614.jpg?1651877454",
                                                                "description":"Ray, une jeune fille de 13 ans, se réveille amnésique dans le sous-sol d'un mystérieux immeuble qui semble dépourvu de sortie. Tandis qu'elle cherche à s'échapper, elle est attaquée par Zack, un tueur en série tenant une faux et bandé de la tête aux pieds. Désespérée, elle accepte de mourir, mais Zack à une proposition à lui faire avant de la tuer : un pacte macabre qui fera d'eux des partenaires... Quel est donc cet endroit ? Dans quel but le bâtiment a-t-il été scellé ? C'est le début d'une course haletante entre la vie et la mort...",
                                                                "genre": "shojo"
                                                          },
                                                          {
                                                            "nom": "Antimagia",
                                                            "image":"https://www.nautiljon.com/images/manga/00/10/antimagia_1901.jpg?1608128500",
                                                            "description":"Le royaume de Latvania est dirigé par Demonas, un terrible dictateur s'étant débarrassé des monarques précédant et projetant d'épouser de force la princesse Laetitia. Mais ses plans vont être déjoués par un inconnu qui maîtrise un mystérieux pouvoir appelé 'Antimagia', un pouvoir qui permet de transformer les êtres vivants en créatures préhistoriques. Cet étranger s'avère, en réalité, être Lucas, le petit frère de la princesse, disparu il y a bien longtemps. Malheureusement pour Leatitia, l'innocent et peureux jeune homme qu'elle avait connu auparavant n'est plus. En effet, celui qu'elle retrouve est cornu, hostile et n'a plus peur de grand-chose. De plus, ses souvenirs semblent flous... Qu'est devenu le Lucas d'autrefois et d'où vient cet effrayant pouvoir ?",
                                                            "genre": "shojo"
                                                      },
                                                      {
                                                        "nom": "Soul Eater",
                                                        "image":"https://www.nautiljon.com/images/manga/00/14/soul_eater_41.jpg?1651827112",
                                                        "description":"Pour devenir une 'Death Scyth', les 'armes démoniaques' qui ont une apparence humaine doivent se repaître de 99 âmes de démon et d'une âme de sorcière. Ces armes sont pour cela accompagnées de Meister qui les manipule pour la chasse aux âmes. A Shibusen, une école pour jeune Meister dirigée par le grand Shinigami, Maka et Soul poursuivent ce but. Ils seront bientôt rejoint par d'autres Meisters et leurs armes : Black Star un jeune ninja qui ne cherche qu'à se faire remarquer avec son arme Tsubaki, Death the Kid le fils de Shinigami qui est un maniaque de la symétrie avec ses deux armes Liz et Patty, deux sœurs qui se transforment en revolvers. Mais de nombreux obstacles leur barre la route, à commencer par les sorcières...",
                                                        "genre": "shonen"
                                                  },
                                                  {
                                                    "nom": "Pandora Hearts",
                                                    "image":"https://www.nautiljon.com/images/manga/00/63/pandora_hearts_436.jpg?1589036387",
                                                    "description":"Oz Vessalius, 15 ans, est l'héritier d'une des quatre grandes familles de duchés. Il mène une vie paisible accompagné de sa sœur Ada et de son serviteur Gilbert. C'est lors de sa cérémonie de passage à l'âge adulte que tout bascule. Il est envoyé dans une prison hors de l'espace temps, qui était un mythe jusqu'à présent, 'l'Abyss'. Il rencontre Alice, une 'chain' connue sous le nom de B-Rabbit, le lapin immaculé de sang. Elle lui propose un pacte pour le sortir de là, et en échange il doit l'aider à retrouver ses souvenirs. À son retour, l'organisation Pandora l'attend de pied ferme pour le questionner sur le mystère qu'est l'abyss.",
                                                    "genre": "shonen"
                                              },
                                              {
                                                "nom": "Call of the Night",
                                                "image":"https://www.nautiljon.com/images/manga/00/04/call_of_the_night_12040.jpg?1660855750",
                                                "description":"En une rencontre, la vie peut reprendre du mordant ! Impossible de résister à l'appel de la nuit !! La nuit où Kô Yamori, collégien et éternel insomniaque, décide de sortir se promener seul, il fait la rencontre de Nazuna Nanakusa, une jolie vampire. 'Veille jusqu'à ce que tu sois satisfait de ta journée, Garçon !' Sa veillée seule avec elle va bouleverser le destin de Kô...",
                                                "genre": "shonen"
                                          },
                                          {
                                            "nom": "Tanya the Evil",
                                            "image":"https://www.nautiljon.com/images/manga/00/20/tanya_the_evil_6402.jpg?1655888892",
                                            "description":"L'histoire suit Tanya Degurechov, une jeune fille aux commandes d'une armée de sorciers. Malgré son jeune âge et son allure frêle, elle est capable d'anéantir à elle seule une armée entière. Banal salarié japonais dans sa vie antérieure, Tanya fut réincarné en jeune fille dans un monde parallèle pour avoir mit en colère Dieu. Avec ses nouveaux pouvoirs en poche, Tanya va devenir l'entité la plus dangereuse et la plus crainte de l'armée.",
                                            "genre": "seinen"
                                      },
                                      {
                                        "nom": "Kubo-san wa Mobu wo Yurusanai",
                                        "image":"https://www.nautiljon.com/images/manga/00/93/kubo-san_wa_mobu_wo_yurusanai_12639.jpg?1655475134",
                                        "description":"Shiraishi est un garçon ordinaire qui est à deux doigts d'être invisible auprès de ses camarades de classe et de ses pairs. Nagisa Kubo, sa voisine de table qui le remarque toujours, effectue des expériences de manière ludique pour jauger à quel point il est invisible. C'est ainsi que cette dernière se déclare comme étant l'héroïne de Shiraishi.",
                                        "genre": "seinen"
                                  },
                                  {
                                    "nom": "L'Atelier des Sorciers",
                                    "image":"https://www.nautiljon.com/images/manga/00/91/l_atelier_des_sorciers_6819.jpg?1655734460",
                                    "description":"Coco a toujours été passionnée par la magie. Hélas, les seules personnes habilitées à la pratiquer sont les sorciers. C'est un don qu'ils obtiennent à la naissance et qu'ils protègent jalousement. Un jour, un sorcier du nom de Kieffrey arrive dans le village de Coco et c'est en le voyant à l'œuvre qu'elle comprend la véritable nature de la magie : elle se dessine ! À partir de cet instant, Coco va découvrir un monde merveilleux dont elle ne soupçonnait pas l'existence...",
                                    "genre": "seinen"
                              },
                              {
                                "nom": "Yûna de la pension Yuragi",
                                "image":"https://www.nautiljon.com/images/manga/00/89/yuna_de_la_pension_yuragi_5998.jpg?1607089099",
                                "description":"Fuyuzora Kogarashi possède le don de pouvoir voir les esprits, ainsi, depuis son enfance il se retrouve possédé par divers fantômes. A cause de son don, Kogarashi s'est retrouvé dans plusieurs situations délicates mais maintenant il a apprit à combattre les mauvais esprits. Malheureusement, il est maintenant très pauvre et sans abri mais espère une vie heureuse et normale au lycée. En recherchant une maison, il tombe sur une pension vraiment peu chère nommée Yuragisou qui possède de populaires sources chaudes. La raison de ce prix est que la pension est hantée par le fantôme d'une jeune lycéenne morte dans cet endroit. Kogarashi ne pense pas que cela va être un problème pour lui et le reste de la pension sont de belles jeunes femmes. Un jour, en se relaxant dans les sources chaudes, il fait la rencontre de Yunohana Yuuna, le fantôme qui hante les lieux. Kogarashi ne peut pas faire de mal à ce fantôme et à la place, il va l'aider à finir ce qu'elle n'a pas pu faire de son vivant.",
                                "genre": "shonen"
                          },
                          {
                            "nom": "Jardin Secret",
                            "image":"https://www.nautiljon.com/images/manga/00/19/jardin_secret_8591.jpg?1611491137",
                            "description":"Ran Takamine est une étudiante peu banale. Belle, intelligente et issue d'une famille aisée, elle inspire le respect à tous ses camarades de classe, à tel point qu'aucun d'entre eux n'ose l'approcher pour faire connaissance avec elle. Ran souffre de cet éloignement que lui font subir les autres malgré eux, jusqu'au jour où elle fait la rencontre, dans de drôles de circonstances, d'Akira, étudiant lui aussi et employé dans un magasin de fleur, qui ne craint pas sa présence.",
                            "genre": "shojo"
                      },
                      {
                        "nom": "Ludwig Fantasy",
                        "image":"https://www.nautiljon.com/images/manga/00/92/ludwig_fantasy_2529.jpg?1527662607",
                        "description":"Le Prince Ludwig, accompagné de son fidèle valet Wilhelm et de la sorcière masochiste Dorothéa, est toujours à la recherche de celle qui pourra devenir sa future femme. Pour la trouver, il va donc écumer les mers et, suite à un naufrage, faire la rencontre de différentes jeunes filles qui cachent bien des secrets. Les histoires ne se limitent plus aux contes de Grimm et sont cette fois-ci inspirées de divers contes populaires (Andersen) et de légendes (la princesse Kaguya).",
                        "genre": "shojo"
                  },
                  {
                    "nom": "Fenrir",
                    "image":"https://www.nautiljon.com/images/manga/00/51/fenrir_14815.jpg?1643095139",
                    "description":"La conquête du monde ne fait que commencer ! Dans l'immensité de la steppe, Temüjin lutte pour la survie des siens. Jadis respecté, son clan est aujourd'hui la proie des appétits des autres nomades : le fort prospère, le faible disparaît. Comment briser cette spirale de guerres incessantes ? Un homme pourrait-il se dresser et unifier sous sa bannière tous les clans de la steppe ? La réponse se trouve peut-être au fond d'un lac où, murmurent les anciens, dort « celui qui fait trembler la terre ». Le fracas des armes, les alliances et les trahisons, la beauté d'un rêve grandiose : Fenrir est le récit épique d'un idéal. Celui de la conquête du monde.",
                    "genre": "seinen"
              },
              {
                "nom": "Sakasama no Patema - Another Side",
                "image":"https://www.nautiljon.com/images/manga/00/06/sakasama_no_patema_another_side_3760.jpg?1448822265",
                "description":"Dans la famille de Mikko se transmet depuis des générations un mystérieux anneau flottant qui semble défier les lois de la gravité... Selon une légende que lui a raconté son grand-père, cet anneau appartiendrait aux hommes de 'l'autre face' et porterait la promesse de réunir les habitants de deux mondes opposés. Intriguée, Mikko part alors en quête de ce nouveau monde...",
                "genre": "seinen"
          },
          {
            "nom": "Pashiri na Boku to Koi suru Banchou-san",
            "image":"https://www.nautiljon.com/images/manga/00/93/pashiri_na_boku_to_koi_suru_banchou-san_9439.jpg?1622443531",
            "description":"L'histoire se centre sur Unoki, un jeune homme victime d'intimidation depuis d'école élémentaire. Un jour, il va devenir l'homme à tout faire de Toramaru, la délinquante la plus crainte de tout le lycée. Cependant, Toramaru s'est, comme à son habitude, mal exprimée et voulait en réalité devenir la petite amie de Unoki. Ainsi débute cette relation étrange, où l'une pense être en couple et l'autre brutalisé",
            "genre": "seinen"
            },
            {
            "nom": "Kashimashi ~Girl Meets Girl~",
            "image":"https://www.nautiljon.com/images/manga/00/45/kashimashi_girl_meets_girl_1554.jpg?1553698762",
            "description":"Hazumu est un jeune adolescent amoureux de Yasuna. Il décide de lui révéler ses sentiments mais se fait rejeter. Effondré, il décide de s'isoler en montagne pour oublier lorsqu'un vaisseau extra-extraterrestre en perdition le percute et le tue. Pour s'excuser, les extra-terrestres le recréent et le ramène à la vie avec tous ses souvenirs. Mais il est devenu une fille et pour facilité la nouvelle vie de ce pauvre adolescent, les extra-terrestres l'annoncent à la face du monde sur écran géant. Il est devenu Elle et doit se réapproprier ses amis et amours qui voient leur perception plus ou moins changer par cette modification. De plus, les deux extra-terrestres s'invitent chez lui, voyant là une bonne occasion d'étudier l'humanité.",
            "genre": "shonen"
            },
            {
                "nom": "Dépucelée dans la semaine ?!",
                "image":"https://www.nautiljon.com/images/manga/00/65/depucelee_dans_la_semaine_y_20956.jpg?1652074945",
                "description":"Je suis allée voir une voyante avec mon amie, et... j'ai appris que j'allais perdre ma virginité dans une semaine !?",
                "genre": "shojo"
                },
                {
                    "nom": "Kidou Senshi Gundam - Tekketsu no Orphans",
                    "image":"https://www.nautiljon.com/images/manga/00/76/mobile_suit_gundam_-_tekketsu_no_orphans_5067.jpg?1645775404",
                    "description":"L'histoire se déroule trois cent ans après un gigantesque conflit planétaire, la Guerre des Calamités, ayant opposé Mars, colonisée par l'Humanité, et la Terre. Depuis la fin de la guerre, Mars est maintenue sous domination terrienne mais, ça et là, de petites provinces, tel que Chryse, demandent leur indépendance. Kudelia Aina Bernstein, fille d'un notable local, soutien le mouvement d'indépendance mais, alors qu'elle est censé se rendre sur Terre pour négocier, elle et son escorte sont attaqués par Gjallarhorn, une organisation chargée de maintenir l'hégémonie terrienne.",
                    "genre": "seinen"
                    },
                    {
                        "nom": "Hozuki-san Chi no Aneki (+Imouto)",
                        "image":"https://www.nautiljon.com/images/manga/00/55/hozuki-san_chi_no_aneki_imouto_5255.jpg?15819472454",
                        "description":"Quelque mois se sont passés depuis la fin de Hozuki-san Chi no Aneki mais nous suivons toujours Haru et Gorou. Cependant, un jour la cousine de Gorou, se prénommant Aoi, vient soudainement lui rendre visite et Haru remarque Gorou perdre toute dévotion pour elle. Que lui est-il arrivé ?",
                        "genre": "seinen"
                        },
                        {
                            "nom": "Konjiki no Word Master - Yuusha Yonin ni Makikomareta Unique Cheat",
                            "image":"https://www.nautiljon.com/images/manga/00/16/konjiki_no_word_master_-_yuusha_yonin_ni_makikomareta_unique_cheat_5161.jpg?1659780825",
                            "description":"Okamura Hiiro, passionné de lecture, se retrouve alors qu'il est en train de lire, dans un monde parallèle. Accompagné par quatre autres camarades de classe, ils se retrouvent en face du roi. Le roi les a invoqué en tant que héros, cependant, seulement quatre personnes devaient être invoqué. Suite à ça, Hiiro se dit être l'intrus et refuse d'aider le pays car, selon lui, tout ça ne le concerne pas. Après être partit, il décide de partir à l'aventure dans ce monde vaste et inconnu. Malgré son caractère, il possède un pouvoir magique capable de bouleverser l'histoire de ce monde.",
                            "genre": "shonen"
                            },
                            {
                                "nom": "Le Bureau des maladies étranges",
                                "image":"https://www.nautiljon.com/images/manga/00/51/le_bureau_des_maladies_etranges_21615.jpg?1658250709",
                                "description":"Après l'apparition d'une maladie qui éveille des pouvoirs spéciaux chez les personnes infectées, un bureau de gestion des maladies étranges a été créé. Son but, prendre en charge les contaminés et protéger la population, quitte à éliminer les malades les plus dangereux. Mais l'arrivée de la jeune Makoto dans l'équipe change la donne ! La jeune fille refuse d'abandonner les malades. Aux côtés du fougueux Shiori, elle se bat pour protéger les contaminés.",
                                "genre": "seinen"
                                },
                                {
                                    "nom": "Mio no Na no moto ni",
                                    "image":"https://www.nautiljon.com/images/manga/00/97/mio_no_na_no_moto_ni_20079.jpg?1645267263",
                                    "description":"Une princesse sirène solitaire et un jeune homme d'un autre pays. La rencontre entre ces deux-là va changer leur destin.",
                                    "genre": "shojo"
                                    },
                                    {
                                        "nom": "Kemono Incidents",
                                        "image":"https://www.nautiljon.com/images/manga/00/85/kemono_incidents_7058.jpg?1593751526",
                                        "description":"Depuis la nuit des temps, les créatures de légende appelées Kemono vivent cachées des Hommes. Mais dans l'ombre, des contacts ont eu lieu entre les deux espèces. De ces échanges charnels sont nés des hybrides de sang-mêlé. Parfois monstrueux, parfois innocents, ils sont traqués, haïs par ceux qui connaissent leur existence. Dans son petit village, Kabané est un jeune garçon à qui la vie n'a pas vraiment sourit : surnommé « le bouseux », abandonné par ses parents, il travaille dur et ne reçoit en échange que mépris. Jusqu'au jour où Inugami, un homme charismatique venu de Tokyo, arrive pour enquêter sur la mort mystérieuse d'animaux en décomposition... Plus rien ne sera alors comme avant pour Kabané qui va de révélations en révélations : sur les Kemono et les gens qui l'entourent comme sur son étrange pendentif...",
                                        "genre": "shonen"
                                        },
                                        {
                                            "nom": "Pandemonium (Shibamoto Sho)",
                                            "image":"https://www.nautiljon.com/images/manga/00/09/pandemonium_-_majutsushi_no_mura_3990.jpg?1650099309",
                                            "description":"'Ceux qui se tapissent dans le ciel'. La simple évocation de ces êtres supérieurs qui déchainent sur terre des catastrophes naturelles aussi aléatoires que meurtrières, suffit à faire frémir les plus braves. La rumeur veut qu'ils aient élu domicile au nord d'une ville côtière, sur des terres inexplorées et entourées de falaises vertigineuses que nul n'ose approcher... C'est pourtant à leur rencontre que se dirige Zipher, transportant sur son dos le cercueil qui contient la dépouille de sa défunte petite amie... Pour lui c'est certain, les mystérieux magiciens entendront ses suppliques et ramèneront sa dulcinée à la vie. Quand, épuisé, il s'écroule à l'approche de sa destination, il est recueilli par Domika, une des habitantes du village qui l'a pris en pitié. À son réveil, Zipher doit se rendre à l'évidence : en guise de miracle, c'est une détresse plus grande encore que la sienne qui l'attend dans le village des magiciens... Dessiné dans le sens de lecture occidental et entièrement en couleurs, Pandemonium est un véritable bijou graphique dans lequel Sho Shibamoto laisse éclater tout son talent pour la narration et la mise en scène.",
                                            "genre": "seinen"
                                            },
                                            {
                                                "nom": "Kid I Luck !",
                                                "image":"https://www.nautiljon.com/images/manga/00/32/kid_i_luck_3823.jpg?1521727570",
                                                "description":"Kinjiro Yaoi est la terreur de son lycée. Bagarreur invétéré et incorrigible tête brûlée, il est du genre à laisser ses poings s'exprimer avec générosité à la moindre occasion. À l'extrême opposé, son amie d'enfance, Kuriko, est la douceur incarnée. Mais peu avant ses 18 ans, une tragédie touche la jeune fille, qui est agressée au retour du lycée... Traumatisée, elle n'a plus la force de retourner en cours et vit enfermée chez elle, complètement coupée du monde extérieur... Kinjiro, de son côté, est rongé par la culpabilité. Lui qui n'a pas été présent pour défendre son amie cherche inlassablement un moyen de la sortir de sa déprime. Sa décision est prise : à l'image de ces comiques professionnels qui faisaient le bonheur de Kuriko avant son agression, il deviendra lui aussi un champion du rire et consacrera son existence à redonner le sourire à son amie !",
                                                "genre": "seinen"
                                                },
                                                {
                                                    "nom": "Taboo Tattoo",
                                                    "image":"https://www.nautiljon.com/images/manga/00/24/taboo_tattoo_1142.jpg?1649952952",
                                                    "description":"Seigi est un collégien pratiquant les arts martiaux. Il met à profit ses talents pour aider les plus faibles. Un jour, il reçoit une mystérieuse pierre de la part d'un homme qu'il a aidé. Une marque apparait alors sur sa main ! Ce que Seigi ne sait pas encore, c'est que cette marque est en fait un glyphe, qui va lui permettre de décupler ses capacités physiques et de provoquer des phénomènes surnaturels. Seigi va faire la rencontre d'Izzie, une femme utilisant un glyphe similaire au sien. Il apprend alors que ces glyphes sont des armes de destruction, et qu'une guerre va bientôt éclater ! Seigi doit désormais maitriser ses nouveaux pouvoirs s'il veut rester en vie.",
                                                    "genre": "seinen"
                                                    },
                                                    {
                                                        "nom": "Arashi-kun no Dakimakura",
                                                        "image":"https://www.nautiljon.com/images/manga/00/63/arashi-kun_no_dakimakura_14836.jpg?1651089247",
                                                        "description":"'Peux-tu dormir avec moi' C'était la demande étrange et excitante que j'ai reçu d'un beau jeune homme. Il s'est alors endormi à côté de moi à l'infirmerie du lycée. Depuis, un lien particulier nous relie et je n'arrête pas de penser à lui. Quel est le mot pour décrire la relation atypique qui nous uni ?",
                                                        "genre": "shojo"
                                                        },
                                                        {
                                                            "nom": "Nobara no Hanayome",
                                                            "image":"https://www.nautiljon.com/images/manga/00/36/nobara_no_hanayome_9163.jpg?0",
                                                            "description":"Chizuru Yamada était une étudiante tout à fait normal jusqu'au jour où sa mère la laisse seule avec une dette de cent millions de yens. Comme si ce n'était pas assez angoissant, Mitsuru Kuze, le Sandaime du gang d'Umegaki la sauve en l'achetant pour devenir sa fiancée.",
                                                            "genre": "shojo"
                                                            },
                                                            {
                                                                "nom": "Chuusotsu Worker kara Hajimeru Koukou Seikatsu",
                                                                "image":"https://www.nautiljon.com/images/manga/00/75/chuusotsu_worker_kara_hajimeru_koukou_seikatsu_12157.jpg?1655475602",
                                                                "description":"Manami Katagiri est un jeune homme de 18 ans qui, à cause du décès de sa mère et du passif criminel de son père, a dû quitter l'école pour aller travailler à l'usine afin de subvenir aux besoins de sa petite sœur, dont il a la garde. Lorsqu'il décide de reprendre sa scolarité, il tombe dans la même classe qu'une certaine Rio Aizawa, une « princesse » qui a tout l'air d'être une fille de bonne famille née avec une cuillère en argent dans la bouche... Leurs deux mondes que tout oppose se rencontrent ; une quelconque relation est-elle possible entre ces deux-là ?",
                                                                "genre": "seinen"
                                                                },
                                                                {
                                                                    "nom": "Rent-a-Girlfriend",
                                                                    "image":"https://www.nautiljon.com/images/manga/00/67/rent-a-girlfriend_8176.jpg?1642955415",
                                                                    "description":"Kazuya Kinoshita est un étudiant plutôt banal qui vient de se faire larguer par sa petite-amie, qui a décidé d'aller voir ailleurs. Effondré, se sentant plus bas que terre, il décide d'installer sur son téléphone la nouvelle application en vogue, Diamond, et de louer une nouvelle copine pour se sentir mieux. Il tombe sur une certaine Chizuru Mizuhara ; une jeune fille qui, à première vue, a tout pour lui plaire.",
                                                                    "genre": "shonen"
                                                                    },
                                                                    {
                                                                        "nom": "Tensei Majo wa Horobi wo Tsugeru",
                                                                        "image":"https://www.nautiljon.com/images/manga/00/16/tensei_majo_wa_horobi_wo_tsugeru_10861.jpg?1599148459",
                                                                        "description":"Sena Shirai, étudiante, est sur le point de quitter son mode de vie 'cloisonné' et de rejoindre le monde extérieur lorsqu'elle est victime d'un accident de la route. En ouvrant les yeux, elle se retrouva dans un monde fantastique! Cependant, tout le monde autour d'elle la craint car elle incarne le personnage de la sorcière. Elle revient donc à ses anciennes habitudes, mener une vie solitaire dans les bois, jusqu'au jour où un jeune homme vient la voir ...",
                                                                        "genre": "shojo"
                                                                        },
                                                                        {
                                                                            "nom": "Wandering Witch",
                                                                            "image":"https://www.nautiljon.com/images/manga/00/98/wandering_witch_12889.jpg?1655888951",
                                                                            "description":"Jeune sorcière vagabonde, Elaina sillonne un monde vaste et bigarré rempli de créatures surprenantes et de civilisations mystérieuses. Suivez ses rencontres, son apprentissage et découvrez les liens qu'elle tissera au gré de ses voyages... Une suite d'histoires courtes, légères et comiques, ou sombres et tragiques, mais toujours pleines de poésie et de magie !",
                                                                            "genre": "shonen"
                                                                            },
                                                                            {
                                                                                "nom": "À quoi tu joues, Ayumu ?!",
                                                                                "image":"https://www.nautiljon.com/images/manga/00/91/a_quoi_tu_joues_ayumu_y_11419.jpg?1658516904",
                                                                                "description":"Ayumu a rejoint le club de shogi de sa Senpai dans un but bien précis. Il a décidé de ne lui avouer ses sentiments qu'à partir du moment où il la battra lors d'une partie de shogi ! Malheureusement, ce jour est encore loin d'arriver. Néanmoins, Ayumu est bien déterminé à remporter la partie à tout prix.",
                                                                                "genre": "shonen"
                                                                                },
                                                                                {
                                                                                    "nom": "Tensei Oujo to Tensai Reijou no Mahou Kakumei",
                                                                                    "image":"https://www.nautiljon.com/images/manga/00/17/tensei_oujo_to_tensai_reijou_no_mahou_kakumei_16171.jpg?1653368841",
                                                                                    "description":"Plus jeune, la princesse du royaume de Palletia, Anne-Sophia Von Pallietia aspirait à devenir une sorcière. Un jour, lors d'un accident magique, elle tomba sur une scène dans laquelle son jeune frère Algard rompait ses fiançailles avec sa fiancée Euphilia. Anne-Sophia décida alors de prendre Euphilia sous son aile.",
                                                                                    "genre": "seinen"
                                                                                    },
                                                                                    {
                                                                                        "nom": "Love Mix-Up",
                                                                                        "image":"https://www.nautiljon.com/images/manga/00/91/love_mix-up_12519.jpg?1660856059",
                                                                                        "description":"Aoki est amoureux de Hashimoto, sa voisine de classe. Mais un jour, en lui empruntant sa gomme, il découvre avec horreur que l'élue de son cœur en aime un autre : le beau Ida, qui est assis juste devant lui. L'adolescent est tellement déçu qu'il ne réalise pas qu'il a fait tomber la gomme de sa camarade et que son supposé rival en amour est en train de la ramasser... C'est le début d'un énorme malentendu qui pourrait bien aboutir à la plus belle des histoires d'amour !",
                                                                                        "genre": "shojo"
                                                                                        },
                                                                                        {
                                                                                            "nom": "A Couple of Cuckoos",
                                                                                            "image":"https://www.nautiljon.com/images/manga/00/82/a_couple_of_cuckoos_14128.jpg?1655463826",
                                                                                            "description":"Salut ! Moi, c'est Erika Amano, 16 ans, fille d'un magnat de l'hôtellerie et star des réseaux sociaux ! #abonnetoi Lui, c'est Nagi Umino, lycéen modèle et fils aîné d'un couple de petits restaurateurs... d'anciennes racailles. #malaise On vient d'univers très différents et pourtant, on a un point en commun : lui et moi avons été échangés à la naissance ! Un peu comme deux œufs de coucou couvés dans un nid qui n'est pas le leur, finalement. Et pour garder nos deux familles soudées, nos parents biologiques et adoptifs ont carrément décidé de nous fiancer ! #ausecours Sauf que ce sera sans moi et sans Nagi, dont le cœur semble de toute façon déjà ailleurs... #onchoisitvraimentpassafamille",
                                                                                            "genre": "shonen"
                                                                                            },
                                                                                            {
                                                                                                "nom": "From the Red Fog",
                                                                                                "image":"https://www.nautiljon.com/images/manga/00/61/from_the_red_fog_16816.jpg?1655907107",
                                                                                                "description":"Angleterre, XIXe siècle. Ruwanda est un jeune garçon né dans un monde déchiré entre l'ordre et le chaos, la richesse et la misère. Libéré de l'emprise de sa mère, il sort des ténèbres, les mains couvertes du sang de nombreux innocents. Quel avenir la vie réserve-t-elle à un orphelin qui ne connaît que la mort et la souffrance ? Qui ne connaît que la solitude et la noirceur ?",
                                                                                                "genre": "shonen"
                                                                                                },
                                                                                                {
                                                                                                    "nom": "Sasaki et Miyano",
                                                                                                    "image":"https://www.nautiljon.com/images/manga/00/55/sasaki_et_miyano_9655.jpg?1644864476",
                                                                                                    "description":"Miyano est un lycéen fan de mangas boy's love. Et surtout, il est très complexé par son visage aux traits efféminés. Mais un jour, alors qu'il assiste à une bagarre, un de ses aînés intervient pour éviter que la situation ne tourne au vinaigre. Ce dernier, prénommé Sasaki, commence très vite à éprouver de l'affection pour son camarade. Cherchant à le comprendre et à le connaître, il découvre l'intérêt que Miyano porte pour les mangas boy's love... Sans préjugé, il va alors également commencer à essayer d'en lire. Et si c'était le début d'une belle histoire d'amour ?",
                                                                                                    "genre": "shojo"
                                                                                                    },
                                                                                                    {
                                                                                                        "nom": "Übel Blatt",
                                                                                                        "image": "https://www.nautiljon.com/images/manga/00/53/mini/ubel_blatt_35.jpg?11638832072",
                                                                                                        "description": "La légende raconte que :'Pour vaincre l'armée des ténèbres de Wischtech, l'Empereur missionna quatorze guerriers à qui il confia quatorze Lances sacrées. Trois d'entre eux, les 'Glorieux guerriers sans retour', périrent au combat. Quatre autres, surnommés les 'Lances de la Trahison', furent exécutés par leurs compagnons pour félonie. Les sept derniers accomplirent leur mission et furent accueillis en héros à leur retour ils devinrent les Sept Héros. 'Mais vingt ans après une rebellions éclate dans les Provinces frontalières. Celle ci est menée par des hommes prétendant être les 'Lances de la Trahison' mais ils sont arrêtés par Koinzell, un homme seul qui semble bien connaitre la vérité sur toute cette histoire et ainsi remettre de l'ordre sur l'Empire...",
                                                                                                        "genre": "seinen"
                                                                                                        },
                                                                                                        {
                                                                                                            "nom": "Valkyrie Apocalypse",
                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/47/mini/valkyrie_apocalypse_9674.jpg?11655375790",
                                                                                                            "description": "Cette fois, la patience des dieux est à bout. Entre guerres incessantes et pollution extrême, les humains n'évoluent décidément pas et passent le plus clair de leur temps à semer le chaos sur terre. Les divinités décident donc à l'unanimité d'anéantir l'humanité en déclenchant l'apocalypse ! Seules les valkyries, ces guerrières chargées de guider les âmes des morts vers le Valhalla, se rebellent contre ce jugement. Brunehilde, leur aînée, lance un défi aux créateurs du monde : que le sort des mortels soit soumis au Ragnarök, un affrontement ultime entre 13 divinités et 13 champions de l'humanité ! Mais les plus célèbres héros de notre passé feront-ils le poids face à Zeus, Belzébuth ou Shiva ?",
                                                                                                            "genre": "seinen"
                                                                                                            },
                                                                                                            {
                                                                                                                "nom": "Magus of the Library",
                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/76/mini/magus_of_the_library_8167.jpg?11639628656",
                                                                                                                "description": "'Le livre. Une source de savoir, une accumulation de signes chargés de sens, un précieux héritage qui relie passé et futur. C'est un mage qui me l'a dit un jour : protéger les livres, c'est tout simplement... protéger le monde !' Pour le jeune Shio, qui passe son temps libre plongé dans les romans, les récits extraordinaires sont un refuge face à la brutalité du quotidien. Son rêve est de partir pour la capitale des livres, où sont rassemblées toutes les connaissances du monde. Un projet utopique pour un gamin sans ressources... jusqu'au jour où des envoyées de la fameuse bibliothèque centrale débarquent dans son village ! Le miracle qu'il appelle de ses vœux depuis si longtemps est-il sur le point de se réaliser ?",
                                                                                                                "genre": "seinen"
                                                                                                                },
                                                                                                                {
                                                                                                                    "nom": "Mashle",
                                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/94/mini/mashle_13249.jpg?11634293231",
                                                                                                                    "description": "Dans un monde où la magie fait loi, il était une fois Mash Burnedead ! Élevé au fin fond de la forêt, le jeune garçon passe ses journées entre séances de musculation et dégustations de choux à la crème. Mais un jour, un agent de police découvre son secret : il est né sans pouvoirs magiques, ce qui est puni de mort ! Pour survivre, il va devoir postuler à Easton, une prestigieuse académie de magie, et en devenir le meilleur élève... La magie n'a plus qu'à bien se tenir : avec sa musculature affûtée et sa force hors du commun, Mash compte bien pulvériser tous les sorts et briser les codes de cette société !",
                                                                                                                    "genre": "shonen"
                                                                                                                    },
                                                                                                                    {
                                                                                                                        "nom": "Classroom for Heroes",
                                                                                                                        "image": "https://www.nautiljon.com/images/manga/00/31/mini/classroom_for_heroes_8113.jpg?11638834160",
                                                                                                                        "description": "Il y a bien longtemps, dans des temps anciens, les gens vivaient dans la terreur, gouvernés par un horrible démon. Cependant, un héros légendaire vint mettre fin à l'horrible règne de la créature en l'abattant. C'est de là qu'est née l'académie Rosewood, censée former les plus grands héros. École d'élite, elle n'engage au sein de ses troupes que le gratin et dans le genre, Arnest Flaming est la meilleure à bien des égards. Belle, intelligente et surtout très consciencieuse, elle fait un jour la rencontre d'un garçon de son âge dans les couloirs. Il se nomme Blade et elle ne l'a encore jamais vu. Normal : il vient d'être transféré et... manque de bol ! c'est à elle qu'incombe la tâche de lui faire découvrir les lieux.",
                                                                                                                        "genre": "shonen"
                                                                                                                        },
                                                                                                                        {
                                                                                                                            "nom": "Kingdom of Knowledge",
                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/38/mini/kingdom_of_knowledge_14983.jpg?11604854806",
                                                                                                                            "description": "Fei et Hui sont des créatures de petite taille, aux oreilles pointues, possédant une grande intelligence. Leur peuple a la particularité d'être le seul capable de déchiffrer les écrits anciens retrouvés dans les ruines d'une civilisation perdue. Fei et Hui ont grandi reclus dans la bibliothèque, traduisant sans relâche ces précieux textes pour le compte de l'Empire, qui espère en faire une arme contre les attaques de monstres auxquelles il fait face. Car le savoir, c'est le pouvoir ! L'empire avait promis la liberté aux gnomes, une fois tous les textes traduits. Mais ce jour arrivé, la bibliothèque est incendiée et les petits traducteurs sont massacrés ! Car le pouvoir ne se partage pas ! Fei, l'unique survivant, s'engage alors sur le chemin de la vengeance ! Son objectif : détruire l'Empire en utilisant le savoir qu'il a acquis notamment en ingénieuses stratégies militaires !",
                                                                                                                            "genre": "seinen"
                                                                                                                            },
                                                                                                                            {
                                                                                                                                "nom": "The Kingdoms of Ruin",
                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/67/mini/the_kingdoms_of_ruin_12076.jpg?11628971216",
                                                                                                                                "description": "Les Humains ont toujours compté sur les Sorcières et leurs pouvoirs tout en les craignant. Mais devant les avancées scientifique et technologique des humains, les sorcières sont devenus inutiles. Les humains étant devenus supérieurs, ils ont commencé à les traquer et les éradiquer. C'est ainsi que débuta la Chasse aux Sorcières. Adonis ainsi que son mentor Chloé Morgan, la célèbre Sorcière des Glaces, cherchent à fuir l'Empire de Lydia. Malheureusement, l'Empire a développé une nouvelle technologie téléportant directement les deux personnes sur une place où sont rassemblés l'empereur et des milliers d'habitants. Les deux sorcières ne pouvant plus se servir de la magie, Chloé finit par être tué par l'empereur et Adonis fut emprisonné. 10 ans après, en raison d'une mutinerie dans l'une des prisons les mieux gardées de l'Empire, l'un des plus grands fléaux des humains parvient à se libérer. Il est enfin temps pour le Disciple de la Sorcière, Adonis, de se venger et de détruire la race humaine.",
                                                                                                                                "genre": "seinen"
                                                                                                                                },
                                                                                                                                {
                                                                                                                                    "nom": "Je suis un assassin (et je surpasse le héros)",
                                                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/83/mini/je_suis_un_assassin_et_je_surpasse_le_heros_9338.jpg?11655820591",
                                                                                                                                    "description": "Victimes d'un complot, et si leur seul espoir était entre les mains d'un assassin ? Appelé avec ses camarades de classe dans un autre monde, Akira Oda se voit attribuer les caractéristiques d'un banal assassin du fait de sa discrétion. Mais ses compétences vont se révéler bien plus grandes que celles d'un héros. Très vite, Akira commence à avoir des doutes sur le roi qui les a fait venir dans cet autre monde et il va devoir mettre en pratique ses compétences d'assassin pour élucider le mystère... et découvrir la conspiration qui est en train de se tramer !",
                                                                                                                                    "genre": "seinen"
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                        "nom": "Arifureta",
                                                                                                                                        "image": "https://www.nautiljon.com/images/anime/00/16/mini/arifureta_shokugyou_de_sekai_saikyou_7461.jpg?11657212023",
                                                                                                                                        "description": "Parmi les élèves de sa classe transportés dans un autre monde, Hajime Nagumo est un étudiant ordinaire sans ambitions. À cause de son manque d'entrain, il est surnommé 'l'Incompétent' par ses camarades de classe. Cette classe a été invoquée pour sauver un pays de la destruction. Tous les élèves de la classe ont été bénis par des caractéristiques et des compétences uniques, excepté Hajime avec sa profession de 'Synergist' et ses statistiques médiocres. Pour mettre un mot sur cette profession de 'Synergist', il s'agit de la classe d'artisan.Un jour, alors qu'il explorait un donjon avec sa classe, il se fait trahir par l'un de ses camarades et tombe dans les profondeurs de l'abîme.",
                                                                                                                                        "genre": "shonen"
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                            "nom": "Log Horizon",
                                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/01/mini/log_horizon_4010.jpg?11647958827",
                                                                                                                                            "description": "Log Horizon a pour thème les jeux vidéo en ligne. L'anime adapte le manga du même nom de Mamare TOUNO et Kazuhiro HARA. Shiroe est amateur de MMORPG. Un jour, alors qu'il joue à Elder Tales, il se retrouve piégé dans le jeu avec 30 000 autres personnes. Désormais, impossible d'utiliser le bouton de log out ou de se faire tuer. Peu à peu, les joueurs perdent la volonté de jouer, comprenant qu'ils y finiront leur vie. Mais Shiroe ne veut pas abandonner. Il débute alors un voyage afin de comprendre d'où vient le problème.",
                                                                                                                                            "genre": "shonen"
                                                                                                                                            },        
                                                                                                                                            {
                                                                                                                                                "nom": "Golden Kamui",
                                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/25/mini/golden_kamui_4752.jpg?11654462874",
                                                                                                                                                "description": "Saichi Sugimoto, un vétéran de la guerre russo-japonaise, décide de partir pour une ruée vers l'or afin de venir en aide à la femme d'un de ses camarades décédé. À Hokkaido, alors qu'il découvre qu'il est tombé sur un escroc, il est sauvé de justesse d'une attaque d'ours par une jeune Aïnou du nom de Ashirpa qui va alors le suivre dans son périple.",
                                                                                                                                                "genre": "seinen"
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                    "nom": "Akiba's Trip The Animation",
                                                                                                                                                    "image": "https://www.nautiljon.com/images/anime/00/82/mini/akiba_s_trip_the_animation_5928.jpg?11566262690",
                                                                                                                                                    "description": "L'ensemble du quartier commercial d'Akihabara est envahi par des créatures nommées Synthisters (ou vampires) qui chassent et terrorisent les clients de ce quartier de Tokyo. Ces créatures ne possèdent qu'un seul point faible : l'exposition directe aux rayons du soleil. Ce qui signifie que les vêtements de ces Synthisters doivent être arrachés. Ainsi, un groupe d'adolescents décide de se battre pour éliminer la menace que forment les Synthisters.",
                                                                                                                                                    "genre": "seinen"
                                                                                                                                                    },
                                                                                                                                                    {
                                                                                                                                                        "nom": "Mairimashita! Iruma-kun",
                                                                                                                                                        "image": "https://www.nautiljon.com/images/anime/00/46/mini/mairimashita_iruma-kun_8464.jpg?11631351727",
                                                                                                                                                        "description": "Suzuki Iruma a été vendu par ses parents, en manque d'argent, à un démon. Désormais, il devra se faire à sa nouvelle vie en tant que démon : il devra vivre comme eux, mais surtout, aller à l'école du monde des démons, où tout un tas de créatures diaboliques étudient !",
                                                                                                                                                        "genre": "shonen"
                                                                                                                                                        },
                                                                                                                                                        {


                                                                                                                                                            "nom": "Sorcerous Stabber Orphen",
                                                                                                                                                            "image": "https://www.nautiljon.com/images/anime/00/88/mini/majutsushi_orphen_hagure_tabi_7688.jpg?11646160303",
                                                                                                                                                            "description": "L'histoire se déroule sur le continent de Kiesalhima, où vivent nains, dragons, humains et sorciers. Ces derniers, nés d'un lien entre dragons et humains, sont capables d'utiliser de puissants pouvoirs magiques. Krylancelo est un sorcier au potentiel exceptionnel, ayant été formé dans un lieu prestigieux et renommé. Mais à la suite d'un incident impliquant l'épée magique Baltanders et l'une de ses condisciples, prénommée Azali, il a tout quitté pour tenter de la sauver. Depuis lors, il se fait appeler Orphen.",
                                                                                                                                                            "genre": "shonen"
                                                                                                                                                            },
                                                                                                                                                            {


                                                                                                                                                                "nom": "Yuusha ni Narenakatta Ore wa Shibushibu Shuushoku wo Ketsui Shimashita",
                                                                                                                                                                "image": "https://www.nautiljon.com/images/anime/00/23/mini/yuusha_ni_narenakatta_ore_wa_shibushibu_shuushoku_wo_ketsui_shimashita_2632.jpg?11601344042",
                                                                                                                                                                "description": "Raul est un étudiant qui ne peut pas devenir un héro car le seigneur démon a déjà été vaincu, et ce, avant ses examens finaux. Ses rêves anéantis, Raul passe ses journées à travailler dans un magasin de magie. Un jour, une demandeuse d'emploi arrive avec un étrange CV : Nom : Phino Précédent emploi : Héritière du Seigneur démon. Motif : Parce que mon père a été battu. C'est ainsi qu'un héro en formation et que la fille du Seigneur Démon vont se rencontrer et former une relation au fur et à mesure du temps",
                                                                                                                                                                "genre": "seinen"
                                                                                                                                                                },
                                                                                                                                                                {
                                                                                                                                                                "nom": "Hinomaru Sumo",
                                                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/63/mini/hinomaru_sumo_5336.jpg?11641148334",
                                                                                                                                                                "description": "Le club de sumo du lycée Ôdachi a beau être l'un des plus faibles de la ville, le jeune Hinomaru décide quand même de le rejoindre. Il faut dire que ni sa taille ni son gabarit ne font de lui un futur sumo... Pourtant, ce nouveau venu pourrait bien se révéler beaucoup plus fort que prévu... Réussira-t-il à atteindre le grade suprême de yokozuna ?! Découvrez le parcours de ce lycéen hors norme dans le monde enflammé du sumo !",
                                                                                                                                                                "genre": "shonen"
                                                                                                                                                            },
                                                                                                                                                            {
                                                                                                                                                                "nom": "Danchigai",
                                                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/85/mini/danchigai_4358.jpg?11587545583",
                                                                                                                                                                "description": "L'histoire de Danchigai suit le quotidien de la famille Nakano, composée d'un garçon et de ses quatre sœurs qui partage un même appartement (danchi).",
                                                                                                                                                                "genre": "seinen"
                                                                                                                                                        },
                                                                                                                                                        {
                                                                                                                                                            "nom": "World Trigger",
                                                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/39/mini/world_trigger_3793.jpg?11594430167",
                                                                                                                                                            "description": "Yûma Kuga est un étudiant étranger qui vient d'arriver dans la ville de Mikadoshi. Osamu Mikumo, un autre élève de sa classe est chargé de s'occuper du nouveau venu, mais le premier jour à la sortie des cours, ils assistent à l'ouverture d'une brèche dans la réalité, et à l'apparition d'un Naver, race d'envahisseur qui vient d'un monde parallèle. Osamu intervient et utilise une arme issue de la technologie ennemie, le Trigger, qui lui permet de faire appel à des pouvoirs spéciaux. Ce jeune étudiant à l'allure docile se révèle être un membre du BORDER, l'organisation de soldats d'élite qui contient l'invasion des Navers. Mais peu aguerri, Osamu se retrouve en fâcheuse posture et est alors sauvé par le chétif Kuga, lui aussi en possession d'un Trigger... mais d'une puissance sans commune mesure avec celui d'Osamu... Quelle est la véritable identité de Kuga ? Quelle est la raison de sa présence dans la ville de Mikadoshi ?",
                                                                                                                                                            "genre": "shonen"
                                                                                                                                                    },
                                                                                                                                                    {
                                                                                                                                                        "nom": " Fastest Finger First",
                                                                                                                                                        "image": "https://www.nautiljon.com/images/anime/00/76/mini/nanamaru_sanbatsu_6467.jpg?11590245776",
                                                                                                                                                        "description": " Dès son arrivée au lycée, Koshiyama Shiki est invité à rejoindre le club de quiz mené par Sasajima Gakuto. Ce club invite ses membres à réaliser eux-mêmes des quiz élaborés et à réfléchir à des questions sur la culture générale et quelques autres domaines plus vastes. Ce club un peu spécial possède aussi des compétitions de quiz par équipe de trois où si l'on donne trois mauvaises réponses, on est directement disqualifié. Ainsi, Shiki se retrouve entraîné dans le monde compétitif des quiz.",
                                                                                                                                                        "genre": "seinen"
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                    "nom": "ALDNOAH.ZERO",
                                                                                                                                                    "image": "https://www.nautiljon.com/images/anime/00/96/mini/aldnoah_zero_3169.jpg?11657211584",
                                                                                                                                                    "description": "En 1972, lors de la dernière mission Apollo, un étrange portail est découvert sur la Lune. À force d'analyse, les hommes découvrent qu'il mènent vers Mars et ils commencent à coloniser la planète rouge. En 1999, ce portail est détruit, ainsi qu'une partie de la Lune, durant un conflit entre la Terre et Mars. Suite à cet événement, baptisé Heaven Fall, causant d'énormes ravages sur Terre, les tensions s'apaisent mais les deux factions continuent de se voir comme des ennemies. Une quinzaine d'années plus tard, la princesse martienne Asseylum Vers Allusia se rend sur Terre afin d'apaiser ces tensions. Mais son assassinat déclenchera une nouvelle guerre.",
                                                                                                                                                    "genre": "seinen"
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                                "nom": "Magic-kyun! Renaissance",
                                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/78/mini/magic-kyun_renaissance_11587.jpg?10",
                                                                                                                                                "description": "Dans ce monde où l'art devient magique, les personnes qui peuvent inspirer la passion avec leurs arts sont appelées Artistas et sont employées dans le show-business. Kohana Aigasaki est membre du comité du festival culturel annuel de l'école. Elle passe sa vie à l'école avec six garçons qui souhaitent devenir des artistes. Chacun des garçons se spécialise dans ses propres arts et souhaite faire du festival un succès. En outre, les garçons souhaitent également être choisis aux côtés de Kohana comme Prince et Princesse Artista de l'école, choisis une seule fois par an.",
                                                                                                                                                "genre": "shojo"
                                                                                                                                        },
                                                                                                                                    {


                                                                                                                                        "nom": "Those Snow White Notes",
                                                                                                                                        "image": "https://www.nautiljon.com/images/anime/00/15/mini/mashiro_no_oto_9651.jpg?11636224730",
                                                                                                                                        "description": "Setsu Sawamura et son frère Wakana sont les petits-fils d'un grand musicien de shamisen. Depuis la mort de ce dernier, Setsu, qui a toujours vécu en écoutant son grand-père jouer, est à la dérive : il ne va plus à l'école et perd peu à peu sa passion pour la musique... Mais alors que sa mère l'inscrit dans un nouvel établissement, la flamme qu'il entretenait pour l'instrument de son grand-père semble se raviver...",
                                                                                                                                        "genre": "shonen"
                                                                                                                                        },
                                                                                                                                        {


                                                                                                                                            "nom": "Mars red",
                                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/29/mini/mars_red_12292.jpg?11636896405",
                                                                                                                                            "description": "Japon 1923, durant l'ère Taishô, un virus transforme les humains en vampires. Quatre hommes atteints par ce virus intègrent une unité spéciale de l'armée, le « Code Zero », ils sont chargés de « neutraliser » les personnes elles-mêmes contaminées, mais incapables de se contrôler. Aoi Shirase, journaliste d'un quotidien local, enquête sur des meurtres glauques qui surviennent quelquefois la nuit à Tôkyô, ternissant l'image d'une ville sûre et moderne. Au fil de ses recherches, elle découvre l'existence du virus et de ces agents travaillant pour le gouvernement. Un lien va se nouer entre la journaliste et ces vampires, d'autant qu'elle en connait un des membres : Shûtarô Kurusu, déclaré mort pendant la guerre russo-japonaise du début du siècle.",
                                                                                                                                            "genre": "seinen"
                                                                                                                                            },
                                                                                                                                            {


                                                                                                                                                "nom": "Gintama",
                                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/77/mini/gintama_177.jpg?11647959849",
                                                                                                                                                "description": "Shirayuki est une jeune fille avec un certain talent pour l'identification et l'utilisation des plantes médicinales. Mais elle a un autre attribut : ses cheveux ont la même couleur qu'une pomme rouge ! Cette couleur de cheveux très rare attire l'attention du prince Raji, qui gouverne le royaume de Tanbarun. Celui-ci a la ferme intention de faire de Shirayuki sa concubine ! Mais la jeune fille aux cheveux rouges ne veut pas se laisser faire : elle n'est pas un simple objet, mais un être humain ! Elle décide de s'enfuir dans la forêt, après avoir coupé sa chevelure. Elle fait alors la rencontre d'un vagabond nommé Zen. Mais qui est-il vraiment ?",
                                                                                                                                                "genre": "shonen"
                                                                                                                                                },
                                                                                                                                                {


                                                                                                                                                    "nom": "Shirayuki aux cheveux rouges",
                                                                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/77/mini/shirayuki_aux_cheveux_rouges_1277.jpg?11633122701",
                                                                                                                                                    "description": "Shirayuki est une jeune fille avec un certain talent pour l'identification et l'utilisation des plantes médicinales. Mais elle a un autre attribut : ses cheveux ont la même couleur qu'une pomme rouge ! Cette couleur de cheveux très rare attire l'attention du prince Raji, qui gouverne le royaume de Tanbarun. Celui-ci a la ferme intention de faire de Shirayuki sa concubine ! Mais la jeune fille aux cheveux rouges ne veut pas se laisser faire : elle n'est pas un simple objet, mais un être humain ! Elle décide de s'enfuir dans la forêt, après avoir coupé sa chevelure. Elle fait alors la rencontre d'un vagabond nommé Zen. Mais qui est-il vraiment ?",
                                                                                                                                                    "genre": "shojo"
                                                                                                                                                    },
                                                                                                                                                    {


                                                                                                                                                        "nom": "AntiMagic Academy The 35th Test Platoon",
                                                                                                                                                        "image": "https://www.nautiljon.com/images/anime/00/09/mini/taimado_gakuen_35_shiken_shotai_4390.jpg?11635959502",
                                                                                                                                                        "description": "En transgressant les règles du code d'honneur des Inquisiteurs (des traqueurs de sorciers et de nécromanciens), Ôka Ôtori, une chasseuse aguerrie, fut déchue de son poste et rétrogradée à un rang inférieur. Obligée de rejoindre à contrecœur l'une des brigades les plus faibles de l'Académie Anti-Magie, un centre formant des guerriers en vue qu'ils deviennent de futurs Inquisiteurs, notre héroïne va vivre un quotidien infernal aux côtés des membres de cette fameuse escouade. En effet, le 35ième peloton doit sa triste renommée à son inefficacité sur le terrain et à son effectif particulier regroupant les pires cas de l'académie. Cette unité est composée entre autre de jeunes recrues comme Usagi Saionji, une jeune femme aux courbes généreuses, Ikaruga Suginami, une ado taciturne au tempérament flamboyant et Takeru Kusanagi, un jeune homme excellant dans le domaine de l'escrime mais n'ayant aucun don pour le maniement des armes à feu. Rapidement, Ôka va s'apercevoir que ce n'est clairement pas le manque de talent qui manque au sein du 35ième peloton : le réel problème des membres de cette escouade est incontestablement un manque flagrant de cohésion et d'esprit d'équipe. Dès lors, Ôka va user de son expérience d'Inquisiteur afin de remettre sur le droit chemin les membres du 35ième peloton. Pourra-t-elle arriver à ses fins malgré les personnalités insolites des membres de son escouade ?",
                                                                                                                                                        "genre": "shonen"
                                                                                                                                                        },
                                                                                                                                                        {
                                                                                                                                                            "nom": "Secrets of Magical Stones",
                                                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/73/secrets_of_magical_stones_14737.jpg?1641733070",
                                                                                                                                                            "description": "Mana a toujours eu un talent pour trouver des pierres magiques. Toute petite déjà, elle en découvrit une fabuleuse, qui orienta son destin. Devenue une jeune femme, elle décide de monter à la ville pour prendre un emploi au Ministère des pierres précieuses. Le lieu central du royaume où l'on invente toutes sortes de machines utilisant le pouvoir magique de ces gemmes. Distraite et maladroite, Mana fait une entrée remarquée au sein de l'institution, mais débute néanmoins son apprentissage pour devenir une chercheuse de pierre, tout en découvrant la rivalité existant entre les différentes apprenties.",
                                                                                                                                                            "genre": "shonen"
                                                                                                                                                        },
                                                                                                                                                        {
                                                                                                                                                            "nom": "Loin de moi, près de toi",
                                                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/93/loin_de_moi_pres_de_toi_14839.jpg?1655487363",
                                                                                                                                                            "description": "Muge, de son vrai nom Miyo, est une jeune fille fantasque et folle amoureuse de Kento, son camarade de classe qui ne voit en elle que désagrément. Elle a cependant un secret pour se rapprocher de lui : grâce à un étrange masque, elle peut se transformer en chat, et ainsi rendre visite à l'élu de son cœur. C'est aussi une occasion pour elle de fuir la réalité d'une famille en recomposition... Seulement, une telle magie lui serait-elle vraiment offerte sans contrepartie ? Retrouvez l'adaptation en manga du magnifique film d'animation Loin de moi, près de toi !",
                                                                                                                                                            "genre": "seinen"
                                                                                                                                                    },    
                                                                                                                                                    {
                                                                                                                                                        "nom": "orange",
                                                                                                                                                        "image": "https://www.nautiljon.com/images/manga/00/01/orange_takano_ichigo_1810.jpg?1655733332",
                                                                                                                                                        "description": "Un jour de printemps, Naho Takamiya, âgée de 16 ans, reçoit une étrange lettre signée de son propre nom, datant de dix ans dans le futur. Elle croit d'abord bien sûr à une plaisanterie. Cependant, en commençant à lire la lettre et les détails qui y sont écrits, elle se rend compte au fur et à mesure que des événements relatés se sont réalisés, tels que l'arrivée du nouvel étudiant, Kakeru Naruse, qui est assis à côté d'elle en classe. Dans la lettre, la Naho du futur parle de ses nombreux regrets, sous-entendant à la Naho du présent de prendre de meilleures décisions, en particulier concernant Kakeru. En effet, le jeune garçon n'est plus de ce monde dans le futur. La Naho du futur lui demande donc de veiller sur lui...",
                                                                                                                                                        "genre": "shojo"
                                                                                                                                                },
                                                                                                                                                {
                                                                                                                                                    "nom": "Higehiro",
                                                                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/29/hige_wo_soru_soshite_joshikosei_wo_hirou_9792.jpg?1648932846",
                                                                                                                                                    "description": "L'histoire prend place dans le centre de Tokyo. Yoshida un employé, invite sa supérieure à dîner mais est rapidement rejeté. En rentrant chez lui après s'être saoulé, il aperçoit une lycéenne seule assise dans la rue. « Je te laisserai le faire avec moi, alors laisse-moi rester. — Ne plaisante même pas à propos de quelque chose comme ça. » C'est ainsi que l'histoire entre la lycéenne Sayu et l'employé Yoshida commence.",
                                                                                                                                                    "genre": "seinen"
                                                                                                                                            },
                                                                                                                                            {
                                                                                                                                                "nom": "Dorohedoro",
                                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/14/dorohedoro_2041.jpg?1542012428",
                                                                                                                                                "description": "Caiman est un jeune homme dont le visage a été transformé en lézard suite à un sortilège. En compagnie de Nikaido sa jeune amie, il se lance à la poursuite du mage venu 'de l'autre coté' qui lui a lancé ce sort afin de se venger. Mais les choses ne sont pas aussi simples car En, le chef des mages est bien décidé à en finir avec ce lézard qui massacre ses mages et qui n'est pas sensible à leur magie. Aussi il lance à ses trousses, des tueurs : Shin, Noi, Ebisu et Fujita...",
                                                                                                                                                "genre": "seinen"
                                                                                                                                        },
                                                                                                                                        {
                                                                                                                                            "nom": "Even If the World is Over it's Fun to Live",
                                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/14/dorohedoro_2041.jpg?1542012428",
                                                                                                                                            "description": "Dans un monde où tout a été détruit, propulsant la civilisation à sa perte, deux jeunes aventurières continuent de s'efforcer à mener un quotidien paisible fait de belles choses et de merveilleuses rencontres. Chaque ruine, chaque vestige du temps passé, est pour elles l'occasion d'en apprendre davantage sur l'environnement qui l'entoure... mais aussi et surtout l'occasion de s'amuser !",
                                                                                                                                            "genre": "shonen"
                                                                                                                                    },
                                                                                                                                    {
                                                                                                                                        "nom": "Il ne comprend pas qu'il me plaît",
                                                                                                                                        "image": "https://www.nautiljon.com/images/manga/00/30/chikan_saresou_ni_natteiru_s-kyuu_bishoujo_wo_tasuketara_tonari_no_seki_no_osananajimi_datta_19903.jpg?1668671533",
                                                                                                                                        "description": "Alors qu'il prend le train pour se rendre au lycée, Ryô porte secours à une passagère victime d'un pervers sexuel. Cette dernière n'est autre qu'Hina, son amie d'enfance avec qui il avait pris ses distances depuis le collège. Dès lors, Hina semble s'intéresser de nouveau à son camarade, mais de façon plus... mature ! Ryô sera-t-il quant à lui assez mature pour comprendre ce qu'elle veut...?",
                                                                                                                                        "genre": "shonen"
                                                                                                                                },
                                                                                                                                {
                                                                                                                                    "nom": "Sekiro - Hanbei l'Immortel",
                                                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/82/la_sorciere_du_chateau_aux_chardons_13128.jpg?1662712750",
                                                                                                                                    "description": "Japon, ère Sengoku  En ces temps troublés, le maître épéiste Isshin Ashina se dresse contre le destin et se lance dans une course à la domination du pays. Bâtissant sa province par la force, il ne recule devant rien, et ceux qui s'opposent à lui risquent de perdre bien plus que la vie. Mais les dieux capricieux mettent alors sur sa route un curieux samouraï du nom de Hanbei, incapable de mourir...",
                                                                                                                                    "genre": "seinen"
                                                                                                                            },
                                                                                                                            {
                                                                                                                                "nom": "Diamond in the Rough",
                                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/87/diamond_in_the_rough_20678.jpg?1654431051",
                                                                                                                                "description": "Dans un monde rythmé par les pouvoirs des minéraux, il existe des artisans ayant la capacité d'en tirer parti pour modeler la matière comme bon leur semble. Parmi ces minéraux, les pierres précieuses recèlent des pouvoirs extraordinaires à ne pas mettre entre toutes les mains. Kai est un jeune mineur dont la famille et le pied gauche ont été pétrifiés 3 ans plus tôt par l'un de ces artisans, porteur d'une boucle d'oreille avec un rubis rouge. Il fait un jour la rencontre d'Akeboshi, un artisan itinérant venu dans son village pour proposer ses services. Touché par l'infortune du jeune garçon, et découvrant qu'il est de surcroît infecté par un très rare et très puissant diamant rouge, Akeboshi accepte de le prendre comme apprenti et de l'aider à maîtriser la pierre précieuse habitant sa jambe afin qu'il puisse un jour libérer sa famille.",
                                                                                                                                "genre": "shonen"
                                                                                                                        },
                                                                                                                        {
                                                                                                                            "nom": "Im",
                                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/47/im_5174.jpg?1667315141",
                                                                                                                            "description": "Depuis qu'elle est toute petite, Hinome n'a aucun ami. À l'école, on la dit maudite... Et pour cause : chaque son qui sort de sa bouche se transforme en flamme mortelle ! Alors qu'elle rentre comme d'habitude chez elle sans avoir parlé à qui que ce soit de la journée, elle tombe sur un étrange garçon en pleine cavale dans les rues de Tokyo. Elle lui propose de l'héberger, avant de découvrir qu'elle a devant elle rien de moins qu'Imhotep, le plus grand prêtre-sorcier de l'Égypte ancienne ! Malgré ses airs d'adolescent, il cache d'immenses pouvoirs... si grands qu'il s'est attiré la colère des dieux. Considéré comme le pire criminel de tous les temps, il a été condamné à un sommeil artificiel... Mais 3 000 ans plus tard, le monde est de nouveau menacé par les Magai, des démons maléfiques, et les geôliers d'Im n'ont d'autre solution que de faire appel à lui pour régler le problème. Imhotep, qui voue une haine profonde à ces créatures, ne se fait pas prier pour les éliminer... en commençant par celle qui avait pris possession du corps de Hinome ! Réunis par le destin, Im et la jeune fille se lancent dans un combat sans pitié, avec pour le mage une chance de trouver la rédemption au bout du chemin...",
                                                                                                                            "genre": "shonen"
                                                                                                                    },
                                                                                                                    {
                                                                                                                        "nom": "Sekai de Ichiban Warui Majo",
                                                                                                                        "image": "https://www.nautiljon.com/images/manga/00/89/sekai_de_ichiban_warui_majo_5498.jpg?1563354915",
                                                                                                                        "description": "À l'aide de son garde du corps Gilroy, Quinta, jeune sorcière de 16 ans, a pour quête de retrouver la 'pire sorcière au monde'.",
                                                                                                                        "genre": "shojo"
                                                                                                                },
                                                                                                                {
                                                                                                                    "nom": "Chocolate Vampire",
                                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/29/chocolate_vampire_6892.jpg?1655805980",
                                                                                                                    "description": "Chiyo, simple humaine, et Setsu, issu d'une puissante famille de vampires, ont grandi ensemble et de leur amour est né un pacte du sang. À l'adolescence, leur lien se distend mais la jeune fille accepte toutefois de rester la source de vie de Setsu, en échange de son aide pour retrouver les vampires responsables de la mort de ses parents. Entre complots, rivalités amoureuses et canines aiguisées, Chiyo va tout faire pour regagner son indépendance.",
                                                                                                                    "genre": "shojo"
                                                                                                            },
                                                                                                            {
                                                                                                                "nom": "Tendouke Monogatari",
                                                                                                                "image": "https://www.nautiljon.com/images/manga/00/49/tendouke_monogatari_5794.jpg?1585999626",
                                                                                                                "description": "Une jeune fille sauve la troisième fille de la famille Hojo de la noyade et usurpe son identité. Ainsi à la place de Hojo Ran, fille de la noble famille Hojo, elle va devenir l'épouse du fils de la famille Tendou, hautement réputée. Mais la supercherie va-t-elle tenir bon ? Tôt ou tard, sa tromperie sera découverte...",
                                                                                                                "genre": "shojo"
                                                                                                        },
                                                                                                        {
                                                                                                            "nom": "Too bad, I'm in Love!",
                                                                                                            "image": "https://www.nautiljon.com/images/manga/00/17/too_bad_i_m_in_love_5171.jpg?1571252069",
                                                                                                            "description": "Mahiru est un peu superstitieuse. En effet, lorsque quelque chose de bien lui arrive, elle est persuadée qu'un évènement malheureux va lui tomber dessus. À cause de cela, elle n'arrive pas à mener une vie au calme, et tout particulièrement quand elle finie par tomber amoureuse d'un garçon...",
                                                                                                            "genre": "shojo"
                                                                                                    },
                                                                                                    {
                                                                                                        "nom": "Ouji-sama ni wa Doku ga Aru.",
                                                                                                        "image": "https://www.nautiljon.com/images/manga/00/75/ouji-sama_ni_wa_doku_ga_aru_5457.jpg?1571296949",
                                                                                                        "description": "Rizu Asakura est l'amie d'enfance de Shôta Nanami. Peureux et douillet, Rizu a passé toute son enfance à le surprotéger à tel point qu'elle lui donne la becquée au lycée. Seconde mère pour lui, tous leurs camarades pensent qu'ils sortent ensemble. Rizu prend peur lorsque ses amies lui expliquent que lorsque Shôta se mariera, elle ne sera que sa 'belle-soeur' à le suivre partout. Décidée à ne pas finir vieille fille, Rizu met toutes les chances de son côté pour se trouver un petit ami. Mais comment gérer Shôta qui, malheureux d'être abandonné, la rend coupable ?",
                                                                                                        "genre": "shojo"
                                                                                                },
                                                                                                {
                                                                                                    "nom": "Genshijin Kareshi",
                                                                                                    "image": "https://www.nautiljon.com/images/manga/00/88/genshijin_kareshi_8188.jpg?1559500494",
                                                                                                    "description": "Mito est une jeune fille qui aimerait bien trouver l'homme de sa vie et vivre le grand amour. Seulement, les hommes de son époque ne l'intéressent pas ; elle les juge trop passifs et indifférents. Par une intervention miraculeuse, elle se retrouve à voyager dans le temps... Mito est transportée plus de 2 millions d'années en arrière ! Dans ce nouvel environnement, elle fait la rencontre de Galhi, un homme des cavernes tout poilu qui ne parle pas beaucoup mais qui est très doux. Serait-ce lui, l'homme de ses rêves ?",
                                                                                                    "genre": "shojo"
                                                                                            },
                                                                                            {
                                                                                                "nom": "Library Wars - Love & War",
                                                                                                "image": "https://www.nautiljon.com/images/manga/00/29/library_wars_-_love_war_792.jpg?1630842541",
                                                                                                "description": "Dans un Japon fictif où une censure arbitraire est mise en place grâce à la promulgation d'une Loi dite 'Loi d'Amélioration des Médias', tous ouvrages dits litigeux sont interdits et le lectorat. Les bibliothèques, furieuses contre cette censure de la liberté d'expression, décident de s'unir et de créer un corps militaire spécial, Le Corps des Bibliothécaires, pour lutter contre l'armée de l'Etat, 'l'Armée Spéciale d'Amélioration' ! Iku Kasahara, l'héroïne, rêve d'intégrer cette 'armée' depuis le jour où, se faisant enlever par un ASA un livre interdit, est sauvée par un membre du Corps des Bibliothécaires. Elle tombe sous le charme de ce héros inconnu et rejoint quelques années après cet incident le Corps ! Mais elle tombe des nues lorsqu'elle voit que son lieutenant, Dojo Atsushi, lui fait subir entrainement impitoyable !!",
                                                                                                "genre": "shojo"
                                                                                        },
                                                                                        {
                                                                                            "nom": "6 Game",
                                                                                            "image": "https://www.nautiljon.com/images/manga/00/98/6_game_23389.jpg?0",
                                                                                            "description": "Les Nakata sont deux frères. Menant tous les deux une vie plutôt misérable, ils tentent de s'évader de leur quotidien morne en utilisant une application de jeu appelée '6', sur laquelle ils peuvent gagner de l'argent réel en combattant des monstres. Mais aussi addictive soit-elle, cette application a un secret bien tragique...",
                                                                                            "genre": "seinen"
                                                                                    },
                                                                                    {
                                                                                        "nom": "Initial D",
                                                                                        "image": "https://www.nautiljon.com/images/manga/00/39/initial_d_93.jpg?1665080429",
                                                                                        "description": "Initial D raconte l'histoire de Takumi Fujiwara, lycéen de 18 ans, travaillant dans une station-service avec son meilleur ami Itsuki. Il n'aime pas trop conduire une voiture. En effet, cela fait 5 ans qu'il livre des tofus au volant de la voiture de son père, très tôt le matin, pour ne pas se faire remarquer par la police et c'est pour cette raison qu'il considère que conduire une voiture est un travail et non un plaisir. Durant ce temps, il a appris à maîtriser sa voiture avec perfection. À la demande de Kôichirô Iketani (un collègue de Takumi), Bunta, son père, poussa son fils à participer à une course de voiture à sa place pour le compte de l'équipe de street-racing du mont Akina, les Akina SpeedStars dont Iketani est le chef. C'est ainsi qu'il prend goût aux courses de street-racing afin de se mesurer à tous les as du volant de la région.",
                                                                                        "genre": "seinen"
                                                                                },
                                                                                {
                                                                                    "nom": "Les Gouttes de Dieu",
                                                                                    "image": "https://www.nautiljon.com/images/manga/00/28/les_gouttes_de_dieu_82.jpg?1550769167",
                                                                                    "description": "Lorsque Yutaka Kanzaki, oenologue mondialement connu, décède, le monde du vin est en émoi. En effet le maitre possède l'une des plus extraordinaire cave dont on puisse rêver. Shizuku Kanzaki, son fils, lui, n'est en rien amateur de vin. Employé dans une brasserie, il fut même plutôt rebelle à ce père tant obsédé à lui faire découvrir les arômes des vins, qu'il finit par l'en dégouter. Tout le contraire de son frère, le sombre Issei, fils adoptif, qui a suivi une brillante carrière de sommelier. A qui reviendra la cave de Yutaka Kanzaki. Le testament du maitre est clair, celui des deux qui résoudra 12 énigmes sur 12 vins et découvrira quel est ce 13ème et mystérieux vin, inconnu de tous, et que le maitre surnomma 'les gouttes de Dieu'. Une chasse au trésor en forme d'enquête policière va alors opposer les deux demi-frères aux caractères et parcours opposés : le talent et la technique d'Issei contre la sensibilité et l'émotivité de Shimizu...",
                                                                                    "genre": "seinen"
                                                                            },
                                                                            {
                                                                                "nom": "Beck",
                                                                                "image": "https://www.nautiljon.com/images/manga/00/83/beck_138.jpg?1638332607",
                                                                                "description": "Yukio, appelé Koyuki par ses amis, est un garçon japonais de 14 ans un peu coincé. Sa vie monotone est métamorphosée le jour où il sauve un chien à l'allure étrange. Le propriétaire du chien (qui s'appelle Beck), Minami Ryusuke, s'avère être guitariste dans un groupe de rock amateur. Les deux garçons deviennent amis, et leur aventure musicale commence. L'histoire s'articule autour de la formation, des débuts et des tribulations de leur groupe de rock, appelé BECK (également appelé Mongolian Chop Squadaux Etats-Unis, le nom de Beck étant déjà pris quand leur premier album sort là-bas). Il est intéressant de voir l'évolution du jeune Yukio de ses premiers cours de guitare à son talent dévoile en fin d'anime. Yukio est aussi doué en chant. Une histoire importante est celle de la relation entre Koyuki et la sœur de Ryusuke, Maho.",
                                                                                "genre": "shonen"
                                                                        },
                                                                        {
                                                                            "nom": "Abara",
                                                                            "image": "https://www.nautiljon.com/images/manga/00/61/abara_216.jpg?1666431179",
                                                                            "description": "Un homme s'approche d'une infirmerie où les malades s'accumulent. Celui-ci se dirige vers l'hôtesse d'accueil quand brusquement il implose en un monstre blanc dévastant toute la salle. Dans une usine, Mlle Tadohomi cherche à rencontrer un des ouvriers nommé Itô. Celle-ci fait partie d'une organisation secrète qui souhaiterait que le jeune homme les aide à combattre cette menace, où des humains se transformeraient en shiro gauna (monstre blanc). Celui-ci refuse au premier abord et décide de quitter l'usine. Mais en sortant, il se met à contempler l'horizon. C'est alors qu'une sorte d'armure faite d'ossements sortant de sa colonne vertébrale le recouvre, faisant de lui, un kuro gauna. Il se dirige alors vers un bâtiment où des militaires tentent de venir à bout d'un monstre blanc. En fonçant vers l'ennemi, le combat prend une allure beaucoup plus violente et aérienne. Tant et si bien qu'Itô achève son adversaire en lui arrachant ses tripes. C'est un 'homme' complètement épuisé sur lequel les militaires tombent. La police arrive sur les lieux et commence à mener son enquête, notamment l'inspecteur Sakijima qui voudrait bien découvrir qui est à l'origine de ces expériences monstrueuses.",
                                                                            "genre": "seinen"
                                                                    },
                                                                    {
                                                                        "nom": "Manko☆Chishin - Baka demo Wakaru Koten Bungaku",
                                                                        "image": "https://www.nautiljon.com/images/manga/00/93/mankoychishin_-_baka_demo_wakaru_koten_bungaku_23339.jpg?0",
                                                                        "description": "De son trait grotesque à son humour déjanté, Man Gataro propose dans cette nouvelle série de nouvelles interprétations de classiques de la littérature que même le plus idiot des idiots peut comprendre.",
                                                                        "genre": "shonen"
                                                                }
                                                                                                                                    

                                                                                                    
                                                                            
                                                                            
                                      
                                                                                  
    ]

}